{
  "text": {
    "__number__": 0,
    "म": 491,
    "टर": 265,
    "आग": 25,
    "बढ": 474,
    "__number__ म": 15,
    "म टर": 512,
    "टर आग": 266,
    "आग बढ": 29,
    "__number__ म टर": 16,
    "म टर आग": 513,
    "टर आग बढ": 267,
    "क": 102,
    "पय": 425,
    "१०": 706,
    "फ": 441,
    "ट": 241,
    "ल": 608,
    "चल": 186,
    "क पय": 115,
    "पय १०": 428,
    "१० फ": 707,
    "फ ट": 442,
    "ट आग": 242,
    "आग ल": 35,
    "ल चल": 610,
    "क पय १०": 117,
    "पय १० फ": 429,
    "१० फ ट": 708,
    "फ ट आग": 443,
    "ट आग ल": 243,
    "आग ल चल": 36,
    "न": 383,
    "ह": 693,
    "बढ न": 480,
    "न ह": 399,
    "आग बढ न": 32,
    "बढ न ह": 481,
    "थ": 336,
    "ड": 276,
    "३": 713,
    "ओ": 77,
    "थ ड": 337,
    "ड ३": 302,
    "३ म": 714,
    "बढ ओ": 475,
    "थ ड ३": 341,
    "ड ३ म": 303,
    "३ म टर": 715,
    "आग बढ ओ": 30,
    "स": 649,
    "ध": 370,
    "स ध": 666,
    "ध चल": 373,
    "स ध चल": 668,
    "१० स": 711,
    "स म": 675,
    "म आग": 493,
    "आग चल": 28,
    "१० स म": 712,
    "स म आग": 676,
    "म आग चल": 494,
    "रवर": 600,
    "ज": 206,
    "फ रवर": 450,
    "रवर ड": 601,
    "ड ज": 287,
    "ज ओ": 207,
    "ओ १०": 82,
    "१० म": 709,
    "फ रवर ड": 451,
    "रवर ड ज": 602,
    "ड ज ओ": 288,
    "ज ओ १०": 209,
    "ओ १० म": 83,
    "१० म टर": 710,
    "मन": 540,
    "ओर": 84,
    "५": 716,
    "स मन": 678,
    "मन क": 541,
    "क ओर": 103,
    "ओर ५": 93,
    "५ फ": 717,
    "ट बढ": 257,
    "स मन क": 679,
    "मन क ओर": 542,
    "क ओर ५": 107,
    "ओर ५ फ": 94,
    "५ फ ट": 718,
    "फ ट बढ": 448,
    "ट बढ ओ": 258,
    "ध ज": 374,
    "स ध ज": 669,
    "ध ज ओ": 375,
    "ओर बढ": 90,
    "क ओर बढ": 106,
    "त": 311,
    "रह": 605,
    "बढ त": 477,
    "त रह": 328,
    "आग बढ त": 31,
    "बढ त रह": 478,
    "चलन": 190,
    "श": 634,
    "र": 551,
    "कर": 134,
    "चलन श": 193,
    "श र": 637,
    "र कर": 561,
    "चलन श र": 194,
    "श र कर": 638,
    "अग": 17,
    "रसर": 603,
    "अग रसर": 18,
    "रसर ह": 604,
    "अग रसर ह": 19,
    "तरफ": 332,
    "आग क": 26,
    "क तरफ": 112,
    "तरफ बढ": 333,
    "आग क तरफ": 27,
    "क तरफ बढ": 113,
    "ध आग": 371,
    "स ध आग": 667,
    "ध आग चल": 372,
    "चल आग": 189,
    "बढ स": 482,
    "बढ स मन": 483,
    "जल": 223,
    "द": 344,
    "जल द": 224,
    "द आग": 347,
    "जल द आग": 225,
    "द आग बढ": 348,
    "प": 403,
    "छ": 195,
    "हट": 703,
    "टर प": 271,
    "प छ": 404,
    "छ हट": 205,
    "म टर प": 514,
    "टर प छ": 272,
    "प छ हट": 410,
    "ड __number__": 277,
    "__number__ फ": 13,
    "ट प": 254,
    "छ ल": 201,
    "थ ड __number__": 338,
    "ड __number__ फ": 278,
    "__number__ फ ट": 14,
    "फ ट प": 447,
    "ट प छ": 255,
    "प छ ल": 408,
    "छ ल चल": 202,
    "झ": 227,
    "म झ": 505,
    "झ ३": 239,
    "छ ज": 199,
    "ज न": 212,
    "म झ ३": 511,
    "झ ३ म": 240,
    "प छ ज": 407,
    "छ ज न": 200,
    "ज न ह": 213,
    "ग": 147,
    "म प": 525,
    "ह ग": 696,
    "स म प": 677,
    "म प छ": 526,
    "न ह ग": 400,
    "वर": 628,
    "पय र": 426,
    "र वर": 583,
    "वर स": 631,
    "स कर": 655,
    "कर __number__": 135,
    "क पय र": 116,
    "पय र वर": 427,
    "र वर स": 584,
    "वर स कर": 633,
    "स कर __number__": 656,
    "कर __number__ म": 136,
    "छ क": 196,
    "ओर __number__": 85,
    "ट ज": 244,
    "प छ क": 405,
    "छ क ओर": 197,
    "क ओर __number__": 104,
    "ओर __number__ फ": 87,
    "फ ट ज": 444,
    "ट ज ओ": 245,
    "ओर ज": 88,
    "क ओर ज": 105,
    "ओर ज ओ": 89,
    "छ चल": 198,
    "प छ चल": 406,
    "व": 619,
    "पस": 438,
    "व पस": 622,
    "पस ज": 439,
    "व पस ज": 623,
    "पस ज ओ": 440,
    "उल": 60,
    "उल ट": 61,
    "ट द": 250,
    "द श": 365,
    "श म": 635,
    "म चल": 502,
    "उल ट द": 62,
    "ट द श": 251,
    "द श म": 366,
    "श म चल": 636,
    "सरक": 690,
    "छ सरक": 203,
    "सरक ज": 691,
    "प छ सरक": 409,
    "छ सरक ज": 204,
    "सरक ज ओ": 692,
    "ब": 456,
    "कवर": 138,
    "ब कवर": 465,
    "कवर ड": 139,
    "ब कवर ड": 466,
    "कवर ड ज": 140,
    "हट प": 704,
    "हट प छ": 705,
    "ओ व": 80,
    "ज ओ व": 208,
    "ओ व पस": 81,
    "अभ": 24,
    "स अभ": 650,
    "वर स अभ": 632,
    "ए": 63,
    "__number__ ड": 5,
    "ड ग": 285,
    "ग र": 152,
    "र ब": 578,
    "ब ए": 460,
    "ए म": 72,
    "म ड": 515,
    "__number__ ड ग": 6,
    "ड ग र": 286,
    "ग र ब": 155,
    "र ब ए": 579,
    "ब ए म": 464,
    "ए म ड": 73,
    "ई": 53,
    "घ": 172,
    "ब ई": 457,
    "ई ओर": 54,
    "र घ": 562,
    "घ म": 173,
    "ब ई ओर": 458,
    "ई ओर __number__": 55,
    "ओर __number__ ड": 86,
    "ग र घ": 153,
    "र घ म": 563,
    "ड द": 289,
    "द __number__": 345,
    "म ड द": 517,
    "ड द __number__": 290,
    "द __number__ ड": 346,
    "व म": 624,
    "म वर": 529,
    "वर त": 629,
    "त __number__": 312,
    "म ओ": 495,
    "व म वर": 625,
    "म वर त": 530,
    "वर त __number__": 630,
    "त __number__ ड": 313,
    "घ म ओ": 174,
    "__number__ घ": 3,
    "म द": 520,
    "द ब": 361,
    "__number__ घ म": 4,
    "घ म द": 176,
    "म द ब": 524,
    "द ब ई": 362,
    "ई तरफ": 56,
    "तरफ म": 334,
    "ड ल": 301,
    "ब ई तरफ": 459,
    "ई तरफ म": 57,
    "तरफ म ड": 335,
    "म ड ल": 519,
    "इड": 50,
    "ल फ": 613,
    "ट स": 259,
    "स इड": 653,
    "इड ज": 51,
    "ल फ ट": 614,
    "फ ट स": 449,
    "ट स इड": 260,
    "स इड ज": 654,
    "इड ज ओ": 52,
    "ए घ": 65,
    "म ज": 503,
    "ब ए घ": 461,
    "ए घ म": 66,
    "घ म ज": 175,
    "म ज ओ": 504,
    "य": 543,
    "ब य": 469,
    "य ओर": 546,
    "ओर म": 91,
    "ब य ओर": 470,
    "य ओर म": 547,
    "ओर म ड": 92,
    "म ड ज": 516,
    "ट टर": 246,
    "टर न": 268,
    "न ल": 398,
    "फ ट टर": 445,
    "ट टर न": 247,
    "टर न ल": 270,
    "ए झ": 69,
    "झ क": 232,
    "ब ए झ": 463,
    "ए झ क": 70,
    "ड ब": 296,
    "म ड ब": 518,
    "ड ब ए": 297,
    "म ब": 527,
    "घ म ब": 177,
    "म ब ई": 528,
    "ए जल": 67,
    "ब ए जल": 462,
    "ए जल द": 68,
    "उ": 58,
    "ट न": 252,
    "न उ": 384,
    "फ ट न": 446,
    "ट न उ": 253,
    "र द": 572,
    "द ए": 352,
    "ग र द": 154,
    "र द ए": 573,
    "द ए म": 356,
    "द ई": 349,
    "द ई ओर": 350,
    "इट": 43,
    "र इट": 554,
    "इट टर": 44,
    "न द": 392,
    "र इट टर": 555,
    "इट टर न": 45,
    "टर न द": 269,
    "न द __number__": 393,
    "दक": 367,
    "ष": 646,
    "ण": 304,
    "दक ष": 368,
    "ष ण": 647,
    "ण वर": 309,
    "दक ष ण": 369,
    "ष ण वर": 648,
    "ण वर त": 310,
    "__number__ क": 1,
    "क म": 118,
    "__number__ क म": 2,
    "क म ड": 119,
    "ड द ए": 291,
    "द ई तरफ": 351,
    "इट स": 48,
    "र इट स": 557,
    "इट स इड": 49,
    "द ए घ": 354,
    "द य": 363,
    "द य ओर": 364,
    "द ए झ": 355,
    "म द ई": 521,
    "ए अभ": 64,
    "द ए अभ": 353,
    "इट न": 46,
    "र इट न": 556,
    "इट न उ": 47,
    "बस": 489,
    "बस कर": 490,
    "त र": 322,
    "र त": 570,
    "र क": 558,
    "क ज": 110,
    "त र त": 325,
    "र त र": 571,
    "त र क": 323,
    "र क ज": 559,
    "क ज ओ": 111,
    "और": 95,
    "मत": 537,
    "और आग": 96,
    "आग मत": 33,
    "मत बढ": 538,
    "और आग मत": 97,
    "आग मत बढ": 34,
    "मत बढ ओ": 539,
    "ब द": 467,
    "द कर": 357,
    "ब द कर": 468,
    "क द": 114,
    "र क द": 560,
    "स ट": 659,
    "स ट प": 661,
    "ठहर": 273,
    "ठहर ज": 274,
    "ठहर ज ओ": 275,
    "प र": 421,
    "र ण": 567,
    "ण व": 307,
    "व र": 626,
    "र म": 582,
    "प र ण": 422,
    "र ण व": 569,
    "ण व र": 308,
    "व र म": 627,
    "गत": 158,
    "गत र": 167,
    "गत र क": 168,
    "स थ": 664,
    "थ र": 342,
    "र ह": 590,
    "ह ज": 697,
    "स थ र": 665,
    "थ र ह": 343,
    "र ह ज": 591,
    "ह ज ओ": 698,
    "चलन ब": 191,
    "चलन ब द": 192,
    "नह": 401,
    "और नह": 100,
    "नह चल": 402,
    "और नह चल": 101,
    "प न": 416,
    "ट प न": 256,
    "प न उ": 417,
    "रत": 593,
    "शत": 641,
    "गत बढ": 163,
    "ओ __number__": 78,
    "__number__ प": 7,
    "प रत": 423,
    "रत शत": 594,
    "गत बढ ओ": 164,
    "बढ ओ __number__": 476,
    "ओ __number__ प": 79,
    "__number__ प रत": 8,
    "प रत शत": 424,
    "पर": 430,
    "तक": 329,
    "ज र": 214,
    "र __number__": 552,
    "__number__ पर": 9,
    "पर स": 433,
    "ट तक": 248,
    "तक स": 330,
    "स प": 672,
    "प ड": 411,
    "ड बढ": 298,
    "बढ द": 479,
    "ज र __number__": 215,
    "र __number__ पर": 553,
    "__number__ पर स": 10,
    "पर स ट": 434,
    "स ट तक": 660,
    "ट तक स": 249,
    "तक स प": 331,
    "स प ड": 673,
    "प ड बढ": 415,
    "ड बढ द": 300,
    "परस": 435,
    "__number__ परस": 11,
    "परस ट": 436,
    "स त": 662,
    "त ज": 314,
    "ज चल": 211,
    "__number__ परस ट": 12,
    "परस ट स": 437,
    "ट स त": 261,
    "स त ज": 663,
    "त ज चल": 316,
    "च": 181,
    "झ __number__": 228,
    "शत गत": 644,
    "गत च": 161,
    "च ह": 184,
    "ह ए": 694,
    "म झ __number__": 506,
    "झ __number__ प": 229,
    "रत शत गत": 596,
    "शत गत च": 645,
    "गत च ह": 162,
    "च ह ए": 185,
    "ज स": 218,
    "स चल": 657,
    "चल __number__": 187,
    "त ज स": 318,
    "ज स चल": 219,
    "स चल __number__": 658,
    "चल __number__ पर": 188,
    "ण गत": 305,
    "गत स": 169,
    "स आग": 651,
    "र ण गत": 568,
    "ण गत स": 306,
    "गत स आग": 170,
    "स आग बढ": 652,
    "ड बढ ओ": 299,
    "ज कर": 210,
    "त ज कर": 315,
    "व ग": 620,
    "ग बढ": 150,
    "व ग बढ": 621,
    "ग बढ ओ": 151,
    "रफ": 597,
    "रफ त": 598,
    "र बढ": 580,
    "रफ त र": 599,
    "त र बढ": 326,
    "र बढ द": 581,
    "अध": 20,
    "अध क": 21,
    "क गत": 108,
    "अध क गत": 22,
    "क गत स": 109,
    "गत स चल": 171,
    "ड और": 281,
    "और त": 98,
    "थ ड और": 339,
    "ड और त": 282,
    "और त ज": 99,
    "द चल": 360,
    "जल द चल": 226,
    "ज रफ": 216,
    "र स": 587,
    "त ज रफ": 317,
    "ज रफ त": 217,
    "त र स": 327,
    "र स चल": 588,
    "फ स": 454,
    "फ स ट": 455,
    "अप": 23,
    "ड अप": 279,
    "प ड अप": 412,
    "घट": 178,
    "र घट": 564,
    "घट ओ": 179,
    "त र घट": 324,
    "र घट ओ": 565,
    "घट ओ __number__": 180,
    "कम": 128,
    "ड कम": 283,
    "कम कर": 129,
    "प ड कम": 413,
    "ड कम कर": 284,
    "ध म": 376,
    "म गत": 500,
    "ध म गत": 378,
    "म गत स": 501,
    "जर": 220,
    "जर __number__": 221,
    "शत कम": 642,
    "कम चल": 131,
    "जर __number__ प": 222,
    "रत शत कम": 595,
    "शत कम चल": 643,
    "कम स": 132,
    "ड पर": 294,
    "पर ल": 431,
    "कम स प": 133,
    "प ड पर": 414,
    "ड पर ल": 295,
    "पर ल चल": 432,
    "ध र": 380,
    "र चल": 566,
    "ध र चल": 381,
    "स ल": 682,
    "ल कर": 609,
    "स ल कर": 683,
    "गत म": 165,
    "गत म द": 166,
    "म द कर": 522,
    "आर": 40,
    "आर म": 41,
    "म स": 531,
    "आर म स": 42,
    "म स चल": 532,
    "र ध": 574,
    "ध र ध": 382,
    "र ध र": 575,
    "गत कम": 159,
    "कर द": 137,
    "गत कम कर": 160,
    "कम कर द": 130,
    "ड ध": 292,
    "थ ड ध": 340,
    "ड ध म": 293,
    "ध म चल": 379,
    "उन": 59,
    "ल ड": 611,
    "ड उन": 280,
    "स ल ड": 684,
    "ल ड उन": 612,
    "म अभ": 492,
    "ध म अभ": 377,
    "आज": 37,
    "क य": 120,
    "य आज": 544,
    "आज ब": 38,
    "ब र": 471,
    "र श": 585,
    "श ह": 639,
    "क य आज": 121,
    "य आज ब": 545,
    "आज ब र": 39,
    "ब र श": 472,
    "र श ह": 586,
    "श ह ग": 640,
    "त म": 319,
    "म ह": 535,
    "ह र": 699,
    "र न": 576,
    "न म": 396,
    "म क": 496,
    "य ह": 550,
    "त म ह": 321,
    "म ह र": 536,
    "ह र न": 700,
    "र न म": 577,
    "न म क": 397,
    "म क य": 497,
    "क य ह": 123,
    "एक": 74,
    "टक": 262,
    "झ एक": 230,
    "एक च": 75,
    "च टक": 182,
    "टक ल": 263,
    "ल स": 617,
    "स न": 670,
    "न ओ": 385,
    "म झ एक": 507,
    "झ एक च": 231,
    "एक च टक": 76,
    "च टक ल": 183,
    "टक ल स": 264,
    "ल स न": 618,
    "स न ओ": 671,
    "खन": 144,
    "झ फ": 235,
    "फ ल": 452,
    "ल म": 615,
    "द खन": 358,
    "खन ज": 145,
    "म झ फ": 509,
    "झ फ ल": 236,
    "फ ल म": 453,
    "ल म द": 616,
    "म द खन": 523,
    "द खन ज": 359,
    "खन ज न": 146,
    "ख": 141,
    "बन": 486,
    "बत": 484,
    "ख न": 142,
    "न बन": 394,
    "बन न": 487,
    "न क": 386,
    "क र": 124,
    "प बत": 419,
    "बत ओ": 485,
    "ख न बन": 143,
    "न बन न": 395,
    "बन न क": 488,
    "न क र": 387,
    "क र स": 125,
    "र स प": 589,
    "स प बत": 674,
    "प बत ओ": 420,
    "सकत": 685,
    "य त": 548,
    "म ग": 498,
    "ग न": 148,
    "न ग": 388,
    "ग सकत": 156,
    "सकत ह": 686,
    "क य त": 122,
    "य त म": 549,
    "त म ग": 320,
    "म ग न": 499,
    "ग न ग": 149,
    "न ग सकत": 389,
    "ग सकत ह": 157,
    "सम": 687,
    "म सम": 533,
    "सम क": 688,
    "क स": 126,
    "स रह": 680,
    "रह ग": 606,
    "म सम क": 534,
    "सम क स": 689,
    "क स रह": 127,
    "स रह ग": 681,
    "झ ब": 237,
    "ह रह": 701,
    "रह ह": 607,
    "म झ ब": 510,
    "झ ब र": 238,
    "ब र ह": 473,
    "र ह रह": 592,
    "ह रह ह": 702,
    "झ प": 233,
    "न च": 390,
    "ए थ": 71,
    "म झ प": 508,
    "झ प न": 234,
    "प न च": 418,
    "न च ह": 391,
    "ह ए थ": 695
  },
  "intent": {
    "move_forward": 1,
    "move_backward": 0,
    "turn_left": 7,
    "turn_right": 8,
    "stop": 6,
    "speed_up": 5,
    "slow_down": 4,
    "out_of_scope": 3,
    "nlu_fallback": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 6,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 18,
    "action_unlikely_intent": 19,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_repeat": 0,
    "action_decrease_speed": 3,
    "action_increase_speed": 8,
    "action_move_backward": 10,
    "action_move_forward": 11,
    "action_stop": 15,
    "action_turn_left": 16,
    "action_turn_right": 17
  },
  "action_text": null,
  "intent_response_key": null
}