{
  "text": {
    "आग": 11,
    "बढ": 310,
    "आग बढ": 16,
    "स": 437,
    "ध": 238,
    "ज": 125,
    "ओ": 52,
    "स ध": 452,
    "ध ज": 241,
    "ज ओ": 126,
    "स ध ज": 454,
    "ध ज ओ": 242,
    "चल": 109,
    "आग चल": 15,
    "मन": 345,
    "क": 66,
    "ओर": 55,
    "स मन": 458,
    "मन क": 346,
    "क ओर": 67,
    "ओर बढ": 58,
    "स मन क": 459,
    "मन क ओर": 347,
    "क ओर बढ": 69,
    "र": 351,
    "त": 187,
    "पर": 281,
    "ध र": 247,
    "र स": 381,
    "स त": 447,
    "त पर": 195,
    "पर चल": 282,
    "स ध र": 455,
    "ध र स": 250,
    "र स त": 384,
    "स त पर": 449,
    "त पर चल": 196,
    "रह": 403,
    "बढ त": 312,
    "त रह": 204,
    "आग बढ त": 17,
    "बढ त रह": 313,
    "चलन": 111,
    "श": 427,
    "कर": 80,
    "चलन श": 114,
    "श र": 431,
    "र कर": 359,
    "चलन श र": 115,
    "श र कर": 432,
    "प": 259,
    "रगत": 387,
    "प रगत": 275,
    "रगत कर": 388,
    "प रगत कर": 276,
    "अग": 0,
    "रसर": 401,
    "ह": 468,
    "अग रसर": 1,
    "रसर ह": 402,
    "अग रसर ह": 2,
    "तरफ": 205,
    "आग क": 13,
    "क तरफ": 74,
    "तरफ बढ": 206,
    "आग क तरफ": 14,
    "क तरफ बढ": 75,
    "ध आग": 239,
    "स ध आग": 453,
    "ध आग चल": 240,
    "म": 317,
    "ग": 85,
    "रशस": 398,
    "म र": 336,
    "र ग": 360,
    "ग प": 87,
    "प रशस": 279,
    "रशस त": 399,
    "त कर": 188,
    "म र ग": 337,
    "र ग प": 361,
    "ग प रशस": 88,
    "प रशस त": 280,
    "रशस त कर": 400,
    "फ": 286,
    "रवर": 395,
    "ड": 161,
    "फ रवर": 291,
    "रवर ड": 396,
    "ड ज": 169,
    "फ रवर ड": 292,
    "रवर ड ज": 397,
    "ड ज ओ": 170,
    "प र": 272,
    "स ड": 445,
    "ड कर": 168,
    "प र स": 274,
    "र स ड": 383,
    "स ड कर": 446,
    "चल आग": 110,
    "बढ स": 315,
    "बढ स मन": 316,
    "जल": 135,
    "द": 218,
    "जल द": 136,
    "द आग": 219,
    "जल द आग": 137,
    "द आग बढ": 220,
    "आग आग": 12,
    "छ": 116,
    "हट": 471,
    "प छ": 260,
    "छ हट": 124,
    "प छ हट": 265,
    "छ क": 117,
    "ओर ज": 56,
    "प छ क": 261,
    "छ क ओर": 118,
    "क ओर ज": 68,
    "ओर ज ओ": 57,
    "वर": 421,
    "र वर": 379,
    "वर स": 424,
    "स कर": 441,
    "र वर स": 380,
    "वर स कर": 426,
    "छ चल": 119,
    "प छ चल": 262,
    "व": 411,
    "पस": 283,
    "व पस": 414,
    "पस ज": 284,
    "व पस ज": 415,
    "पस ज ओ": 285,
    "उल": 39,
    "ट": 141,
    "उल ट": 40,
    "ट द": 145,
    "द श": 233,
    "श म": 428,
    "म चल": 320,
    "उल ट द": 41,
    "ट द श": 146,
    "द श म": 234,
    "श म चल": 429,
    "सरक": 465,
    "छ सरक": 122,
    "सरक ज": 466,
    "प छ सरक": 264,
    "छ सरक ज": 123,
    "सरक ज ओ": 467,
    "ब": 295,
    "कवर": 82,
    "ब कवर": 304,
    "कवर ड": 83,
    "ब कवर ड": 305,
    "कवर ड ज": 84,
    "र ट": 365,
    "ट र": 151,
    "ट कर": 142,
    "र ट र": 367,
    "ट र ट": 152,
    "र ट कर": 366,
    "ल": 404,
    "छ ल": 120,
    "ल ट": 406,
    "प छ ल": 263,
    "छ ल ट": 121,
    "हट प": 472,
    "हट प छ": 473,
    "ओ व": 53,
    "ज ओ व": 127,
    "ओ व पस": 54,
    "अभ": 10,
    "स अभ": 438,
    "वर स अभ": 425,
    "ए": 42,
    "ब ए": 299,
    "ए म": 50,
    "म ड": 323,
    "ब ए म": 303,
    "ए म ड": 51,
    "घ": 102,
    "व म": 416,
    "म वर": 338,
    "वर त": 422,
    "त घ": 189,
    "घ म": 103,
    "व म वर": 418,
    "म वर त": 339,
    "वर त घ": 423,
    "त घ म": 190,
    "ई": 33,
    "ब ई": 296,
    "ई तरफ": 35,
    "तरफ म": 207,
    "ड ल": 179,
    "ब ई तरफ": 298,
    "ई तरफ म": 36,
    "तरफ म ड": 208,
    "म ड ल": 327,
    "इड": 30,
    "ल फ": 409,
    "फ ट": 287,
    "ट स": 153,
    "स इड": 439,
    "इड ज": 31,
    "ल फ ट": 410,
    "फ ट स": 290,
    "ट स इड": 154,
    "स इड ज": 440,
    "इड ज ओ": 32,
    "ए घ": 44,
    "म ज": 321,
    "ब ए घ": 300,
    "ए घ म": 45,
    "घ म ज": 104,
    "म ज ओ": 322,
    "य": 348,
    "ब य": 308,
    "य ओर": 349,
    "ओर म": 59,
    "ब य ओर": 309,
    "य ओर म": 350,
    "ओर म ड": 60,
    "म ड ज": 324,
    "टर": 155,
    "न": 251,
    "ट टर": 143,
    "टर न": 156,
    "न ल": 253,
    "फ ट टर": 288,
    "ट टर न": 144,
    "टर न ल": 157,
    "झ": 139,
    "ए झ": 48,
    "झ क": 140,
    "ब ए झ": 302,
    "ए झ क": 49,
    "म द": 330,
    "व म द": 417,
    "म द श": 333,
    "श म ज": 430,
    "ड ब": 175,
    "म ड ब": 326,
    "ड ब ए": 176,
    "म ब": 334,
    "ई ओर": 34,
    "घ म ब": 106,
    "म ब ई": 335,
    "ब ई ओर": 297,
    "ए जल": 46,
    "ब ए जल": 301,
    "ए जल द": 47,
    "उ": 37,
    "ट न": 147,
    "न उ": 252,
    "फ ट न": 289,
    "ट न उ": 148,
    "द ए": 224,
    "द ए म": 228,
    "दक": 235,
    "ष": 433,
    "ण": 180,
    "दक ष": 236,
    "ष ण": 434,
    "ण वर": 185,
    "दक ष ण": 237,
    "ष ण वर": 436,
    "ण वर त": 186,
    "द ई": 221,
    "द ई तरफ": 223,
    "इट": 23,
    "र इट": 352,
    "इट स": 28,
    "र इट स": 355,
    "इट स इड": 29,
    "द ए घ": 226,
    "द य": 231,
    "द य ओर": 232,
    "इट टर": 24,
    "र इट टर": 353,
    "इट टर न": 25,
    "द ए झ": 227,
    "ण द": 181,
    "ष ण द": 435,
    "ण द श": 182,
    "ड द": 171,
    "म ड द": 325,
    "ड द ए": 172,
    "घ म द": 105,
    "म द ई": 331,
    "द ई ओर": 222,
    "ए अभ": 43,
    "द ए अभ": 225,
    "इट न": 26,
    "र इट न": 354,
    "इट न उ": 27,
    "र क": 356,
    "क द": 76,
    "र क द": 358,
    "स ट": 443,
    "ट प": 149,
    "स ट प": 444,
    "ब द": 306,
    "द कर": 229,
    "ब द कर": 307,
    "क ज": 72,
    "र क ज": 357,
    "क ज ओ": 73,
    "ठहर": 158,
    "ठहर ज": 159,
    "ठहर ज ओ": 160,
    "र ण": 368,
    "ण व": 183,
    "व र": 419,
    "र म": 376,
    "प र ण": 273,
    "र ण व": 369,
    "ण व र": 184,
    "व र म": 420,
    "त र": 197,
    "र त": 370,
    "त र त": 200,
    "र त र": 371,
    "त र क": 198,
    "गत": 91,
    "गत र": 98,
    "गत र क": 99,
    "अच": 3,
    "नक": 254,
    "अच नक": 4,
    "नक र": 255,
    "अच नक र": 5,
    "नक र क": 256,
    "थ": 209,
    "स थ": 450,
    "थ र": 214,
    "र ह": 385,
    "ह ज": 469,
    "स थ र": 451,
    "थ र ह": 215,
    "र ह ज": 386,
    "ह ज ओ": 470,
    "चलन ब": 112,
    "चलन ब द": 113,
    "मत": 342,
    "आग मत": 18,
    "मत बढ": 343,
    "आग मत बढ": 19,
    "और": 61,
    "नह": 257,
    "और नह": 64,
    "नह चल": 258,
    "और नह चल": 65,
    "रफ": 389,
    "रफ त": 390,
    "र मत": 377,
    "बढ ओ": 311,
    "रफ त र": 391,
    "त र मत": 202,
    "र मत बढ": 378,
    "मत बढ ओ": 344,
    "प न": 270,
    "ट प न": 150,
    "प न उ": 271,
    "त ज": 191,
    "ज चल": 129,
    "त ज चल": 193,
    "स प": 456,
    "प ड": 266,
    "ड बढ": 177,
    "स प ड": 457,
    "प ड बढ": 269,
    "ड बढ ओ": 178,
    "ज कर": 128,
    "त ज कर": 192,
    "व ग": 412,
    "ग बढ": 89,
    "व ग बढ": 413,
    "ग बढ ओ": 90,
    "रव": 392,
    "प रव": 277,
    "रव ग": 393,
    "ग कर": 86,
    "प रव ग": 278,
    "रव ग कर": 394,
    "र बढ": 374,
    "बढ द": 314,
    "त र बढ": 201,
    "र बढ द": 375,
    "अध": 6,
    "अध क": 7,
    "क गत": 70,
    "गत स": 100,
    "स चल": 442,
    "अध क गत": 8,
    "क गत स": 71,
    "गत स चल": 101,
    "थ ड": 210,
    "ड और": 164,
    "और त": 62,
    "थ ड और": 211,
    "ड और त": 165,
    "और त ज": 63,
    "गत थ": 94,
    "गत थ ड": 95,
    "थ ड बढ": 213,
    "द चल": 230,
    "जल द चल": 138,
    "ज रफ": 130,
    "त ज रफ": 194,
    "ज रफ त": 131,
    "त र स": 203,
    "र स चल": 382,
    "फ स": 293,
    "फ स ट": 294,
    "अप": 9,
    "ड अप": 162,
    "प ड अप": 267,
    "र चल": 364,
    "ध र चल": 248,
    "कम": 77,
    "ड कम": 166,
    "कम कर": 78,
    "प ड कम": 268,
    "ड कम कर": 167,
    "स ल": 460,
    "ल कर": 405,
    "स ल कर": 461,
    "गत म": 96,
    "गत म द": 97,
    "म द कर": 332,
    "ध म": 243,
    "म गत": 319,
    "ध म गत": 245,
    "आर": 20,
    "आर म": 21,
    "म स": 340,
    "आर म स": 22,
    "म स चल": 341,
    "थर": 216,
    "म थर": 328,
    "थर गत": 217,
    "म थर गत": 329,
    "र ध": 372,
    "ध र ध": 249,
    "र ध र": 373,
    "गत कम": 92,
    "कर द": 81,
    "गत कम कर": 93,
    "कम कर द": 79,
    "घट": 107,
    "र घट": 362,
    "घट ओ": 108,
    "त र घट": 199,
    "र घट ओ": 363,
    "ड ध": 173,
    "थ ड ध": 212,
    "ड ध म": 174,
    "ध म चल": 246,
    "जर": 132,
    "जर स": 133,
    "स स": 463,
    "जर स स": 134,
    "स स त": 464,
    "स त कर": 448,
    "उन": 38,
    "ल ड": 407,
    "ड उन": 163,
    "स ल ड": 462,
    "ल ड उन": 408,
    "म अभ": 318,
    "ध म अभ": 244
  },
  "intent": {
    "move_forward": 3,
    "move_backward": 2,
    "turn_left": 7,
    "turn_right": 8,
    "stop": 6,
    "speed_up": 5,
    "slow_down": 4,
    "bot_challenge": 0,
    "goodbye": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_goodbye": 12,
    "utter_iamabot": 13,
    "utter_move_backward": 14,
    "utter_move_forward": 15,
    "utter_slow_down": 16,
    "utter_speed_up": 17,
    "utter_stop": 18,
    "utter_turn_left": 19,
    "utter_turn_right": 20
  },
  "action_text": null,
  "intent_response_key": null
}