{
  "text": {
    "move": 163,
    "forward": 88,
    "__number__": 0,
    "meter": 159,
    "move forward": 166,
    "forward __number__": 89,
    "__number__ meter": 4,
    "go": 99,
    "straight": 262,
    "ahead": 21,
    "go straight": 108,
    "straight ahead": 263,
    "ahead __number__": 22,
    "proceed": 205,
    "foot": 85,
    "proceed forward": 206,
    "__number__ foot": 3,
    "keep": 135,
    "cm": 53,
    "keep go": 136,
    "go forward": 104,
    "__number__ cm": 1,
    "continue": 56,
    "by": 46,
    "continue move": 57,
    "forward by": 90,
    "by __number__": 47,
    "please": 200,
    "please move": 202,
    "move ahead": 164,
    "could": 58,
    "you": 318,
    "could you": 59,
    "you go": 319,
    "straight forward": 264,
    "now": 186,
    "forward now": 91,
    "onward": 191,
    "move onward": 171,
    "step": 253,
    "some": 243,
    "step forward": 255,
    "forward some": 92,
    "some step": 244,
    "start": 250,
    "start move": 251,
    "on": 189,
    "path": 195,
    "go on": 105,
    "on straight": 190,
    "straight path": 265,
    "i": 118,
    "want": 305,
    "to": 280,
    "i want": 122,
    "want to": 306,
    "to go": 283,
    "go ahead": 100,
    "backward": 31,
    "move backward": 165,
    "backward __number__": 32,
    "back": 27,
    "go back": 101,
    "back __number__": 28,
    "a": 6,
    "bit": 41,
    "step back": 254,
    "back a": 29,
    "a bit": 7,
    "reverse": 216,
    "reverse by": 218,
    "in": 126,
    "move in": 167,
    "in reverse": 128,
    "reverse __number__": 217,
    "backwards": 35,
    "go backwards": 102,
    "backwards __number__": 36,
    "you reverse": 322,
    "up": 299,
    "please back": 201,
    "back up": 30,
    "direction": 68,
    "reverse direction": 219,
    "direction __number__": 69,
    "movement": 175,
    "backward movement": 34,
    "movement please": 176,
    "to move": 289,
    "wheelchair": 312,
    "move wheelchair": 174,
    "wheelchair in": 313,
    "in backward": 127,
    "backward direction": 33,
    "keep reverse": 137,
    "turn": 293,
    "leave": 141,
    "degree": 66,
    "turn leave": 295,
    "leave by": 143,
    "__number__ degree": 2,
    "take": 266,
    "left": 147,
    "take a": 267,
    "a left": 10,
    "left turn": 149,
    "side": 238,
    "move leave": 168,
    "leave side": 145,
    "rotate": 228,
    "rotate leave": 231,
    "leave __number__": 142,
    "shift": 235,
    "shift leave": 236,
    "you turn": 325,
    "rotation": 233,
    "leave rotation": 144,
    "rotation __number__": 234,
    "side please": 239,
    "leave turn": 146,
    "turn now": 296,
    "couterclockwise": 60,
    "rotate couterclockwise": 230,
    "anticlockwise": 26,
    "keep turn": 138,
    "turn anticlockwise": 294,
    "the": 271,
    "turn to": 298,
    "to the": 291,
    "the left": 274,
    "left direction": 148,
    "direction please": 70,
    "face": 78,
    "angle": 25,
    "face leave": 79,
    "degree angle": 67,
    "right": 220,
    "turn right": 297,
    "right by": 222,
    "a right": 14,
    "right turn": 227,
    "move right": 172,
    "right side": 225,
    "rotate right": 232,
    "right __number__": 221,
    "shift right": 237,
    "right rotation": 224,
    "clockwise": 52,
    "rotate clockwise": 229,
    "the right": 275,
    "right direction": 223,
    "face right": 80,
    "stop": 256,
    "halt": 109,
    "immediately": 125,
    "halt immediately": 110,
    "emergency": 76,
    "emergency stop": 77,
    "stop now": 259,
    "hold": 114,
    "hold on": 115,
    "stand": 248,
    "for": 86,
    "stand by": 249,
    "by for": 48,
    "for now": 87,
    "pause": 196,
    "pause movement": 197,
    "do": 71,
    "not": 183,
    "do not": 72,
    "not move": 184,
    "freeze": 93,
    "there": 277,
    "stop right": 260,
    "right there": 226,
    "chair": 51,
    "stop the": 261,
    "the chair": 272,
    "no": 181,
    "no movement": 182,
    "please stop": 203,
    "stop move": 258,
    "move now": 170,
    "not proceed": 185,
    "abort": 16,
    "abort movement": 17,
    "come": 54,
    "come to": 55,
    "to a": 282,
    "a stop": 15,
    "all": 23,
    "motion": 162,
    "stop all": 257,
    "all motion": 24,
    "remain": 213,
    "stationary": 252,
    "remain stationary": 214,
    "brake": 45,
    "maintain": 156,
    "current": 61,
    "position": 204,
    "maintain current": 157,
    "current position": 62,
    "speed": 245,
    "speed up": 247,
    "fast": 81,
    "go fast": 103,
    "fast please": 82,
    "increase": 129,
    "percent": 198,
    "increase speed": 130,
    "speed to": 246,
    "to __number__": 281,
    "__number__ percent": 5,
    "accelerate": 18,
    "accelerate by": 19,
    "boost": 42,
    "high": 113,
    "boost speed": 43,
    "to high": 284,
    "medium": 158,
    "up to": 302,
    "to medium": 288,
    "drive": 74,
    "drive fast": 75,
    "can": 49,
    "little": 154,
    "can you": 50,
    "you speed": 323,
    "up a": 300,
    "a little": 11,
    "velocity": 303,
    "boost velocity": 44,
    "quick": 207,
    "go quick": 106,
    "accelerate fast": 20,
    "more": 160,
    "quickly": 208,
    "you move": 321,
    "move more": 169,
    "more quickly": 161,
    "up now": 301,
    "reduce": 209,
    "reduce speed": 211,
    "slow": 240,
    "down": 73,
    "slow down": 241,
    "decrease": 63,
    "low": 155,
    "decrease speed": 64,
    "to low": 287,
    "pace": 194,
    "reduce pace": 210,
    "move slow": 173,
    "go slow": 107,
    "it": 131,
    "slow it": 242,
    "it down": 132,
    "your": 326,
    "reduce your": 212,
    "your speed": 328,
    "decrease velocity": 65,
    "velocity to": 304,
    "take it": 268,
    "it slow": 133,
    "help": 111,
    "order": 192,
    "pizza": 199,
    "you help": 320,
    "help i": 112,
    "i order": 121,
    "order a": 193,
    "a pizza": 13,
    "would": 316,
    "like": 150,
    "know": 139,
    "weather": 308,
    "today": 292,
    "i would": 123,
    "would like": 317,
    "like to": 151,
    "to know": 285,
    "know the": 140,
    "the weather": 276,
    "weather today": 309,
    "tell": 269,
    "joke": 134,
    "you tell": 324,
    "tell i": 270,
    "i a": 119,
    "a joke": 9,
    "listen": 152,
    "music": 177,
    "to listen": 286,
    "listen to": 153,
    "to music": 290,
    "find": 83,
    "nearby": 179,
    "restaurant": 215,
    "i find": 120,
    "find a": 84,
    "a nearby": 12,
    "nearby restaurant": 180,
    "what": 310,
    "time": 278,
    "be": 37,
    "what time": 311,
    "time be": 279,
    "be it": 38,
    "how": 116,
    "how be": 117,
    "be you": 40,
    "name": 178,
    "i your": 124,
    "your name": 327,
    "give": 95,
    "glass": 97,
    "of": 187,
    "water": 307,
    "give i": 96,
    "a glass": 8,
    "glass of": 98,
    "of water": 188,
    "where": 314,
    "garden": 94,
    "where be": 315,
    "be the": 39,
    "the garden": 273
  },
  "intent": {
    "move_forward": 1,
    "move_backward": 0,
    "turn_left": 7,
    "turn_right": 8,
    "stop": 6,
    "speed_up": 5,
    "slow_down": 4,
    "out_of_scope": 3,
    "nlu_fallback": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 6,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 18,
    "action_unlikely_intent": 19,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_repeat": 0,
    "action_decrease_speed": 3,
    "action_increase_speed": 8,
    "action_move_backward": 10,
    "action_move_forward": 11,
    "action_stop": 15,
    "action_turn_left": 16,
    "action_turn_right": 17
  },
  "action_text": null,
  "intent_response_key": null
}