{
  "text": {
    "move": 173,
    "forward": 96,
    "five": 88,
    "meter": 169,
    "move forward": 176,
    "forward five": 98,
    "five meter": 90,
    "go": 108,
    "straight": 280,
    "ahead": 15,
    "two": 332,
    "go straight": 117,
    "straight ahead": 281,
    "ahead two": 16,
    "two meter": 334,
    "proceed": 221,
    "ten": 289,
    "foot": 91,
    "proceed forward": 222,
    "forward ten": 101,
    "ten foot": 291,
    "keep": 146,
    "cm": 52,
    "keep go": 147,
    "go forward": 113,
    "ten cm": 290,
    "continue": 55,
    "by": 40,
    "twenty": 328,
    "continue move": 56,
    "forward by": 97,
    "by twenty": 47,
    "twenty meter": 330,
    "please": 215,
    "please move": 217,
    "ten meter": 292,
    "move ahead": 174,
    "could": 57,
    "you": 353,
    "could you": 58,
    "you go": 354,
    "straight forward": 282,
    "now": 198,
    "forward now": 99,
    "onward": 206,
    "move onward": 181,
    "step": 271,
    "some": 261,
    "step forward": 273,
    "forward some": 100,
    "some step": 262,
    "start": 268,
    "start move": 269,
    "on": 201,
    "path": 210,
    "go on": 114,
    "on straight": 202,
    "straight path": 283,
    "i": 129,
    "want": 340,
    "to": 307,
    "i want": 133,
    "want to": 341,
    "to go": 310,
    "go ahead": 109,
    "backward": 25,
    "move backward": 175,
    "backward five": 27,
    "back": 21,
    "go back": 110,
    "back two": 23,
    "two foot": 333,
    "a": 0,
    "bit": 35,
    "step back": 272,
    "back a": 22,
    "a bit": 1,
    "reverse": 232,
    "three": 303,
    "reverse by": 233,
    "by three": 46,
    "three meter": 304,
    "in": 137,
    "one": 203,
    "move in": 177,
    "in reverse": 139,
    "reverse one": 235,
    "one meter": 205,
    "backwards": 29,
    "go backwards": 111,
    "backwards ten": 30,
    "you reverse": 358,
    "by five": 41,
    "up": 335,
    "please back": 216,
    "back up": 24,
    "direction": 67,
    "reverse direction": 234,
    "direction five": 68,
    "movement": 185,
    "backward movement": 28,
    "movement please": 186,
    "to move": 315,
    "wheelchair": 347,
    "move wheelchair": 184,
    "wheelchair in": 348,
    "in backward": 138,
    "backward direction": 26,
    "keep reverse": 148,
    "turn": 322,
    "leave": 152,
    "forty": 94,
    "degree": 65,
    "turn leave": 324,
    "leave by": 153,
    "by forty": 43,
    "forty five": 95,
    "five degree": 89,
    "take": 284,
    "left": 158,
    "take a": 285,
    "a left": 4,
    "left turn": 160,
    "side": 256,
    "move leave": 178,
    "leave side": 155,
    "rotate": 244,
    "rotate leave": 247,
    "leave twenty": 157,
    "twenty degree": 329,
    "shift": 253,
    "shift leave": 254,
    "ninety": 191,
    "you turn": 361,
    "by ninety": 44,
    "ninety degree": 192,
    "rotation": 249,
    "leave rotation": 154,
    "rotation forty": 250,
    "side please": 257,
    "leave turn": 156,
    "turn now": 325,
    "couterclockwise": 59,
    "rotate couterclockwise": 246,
    "anticlockwise": 20,
    "keep turn": 149,
    "turn anticlockwise": 323,
    "the": 293,
    "turn to": 327,
    "to the": 318,
    "the left": 296,
    "left direction": 159,
    "direction please": 69,
    "face": 79,
    "thirty": 300,
    "angle": 19,
    "face leave": 80,
    "by thirty": 45,
    "thirty degree": 301,
    "degree angle": 66,
    "right": 236,
    "turn right": 326,
    "right by": 237,
    "a right": 8,
    "right turn": 243,
    "move right": 182,
    "right side": 241,
    "hundred": 126,
    "eighty": 75,
    "rotate right": 248,
    "right one": 239,
    "one hundred": 204,
    "hundred eighty": 127,
    "eighty degree": 76,
    "shift right": 255,
    "right rotation": 240,
    "clockwise": 51,
    "rotate clockwise": 245,
    "the right": 297,
    "right direction": 238,
    "face right": 81,
    "stop": 274,
    "halt": 118,
    "immediately": 136,
    "halt immediately": 119,
    "emergency": 77,
    "emergency stop": 78,
    "stop now": 277,
    "hold": 122,
    "hold on": 123,
    "stand": 266,
    "for": 92,
    "stand by": 267,
    "by for": 42,
    "for now": 93,
    "pause": 211,
    "pause movement": 212,
    "do": 70,
    "not": 195,
    "do not": 71,
    "not move": 196,
    "freeze": 102,
    "there": 299,
    "stop right": 278,
    "right there": 242,
    "chair": 50,
    "stop the": 279,
    "the chair": 294,
    "no": 193,
    "no movement": 194,
    "please stop": 219,
    "stop move": 276,
    "move now": 180,
    "not proceed": 197,
    "abort": 10,
    "abort movement": 11,
    "come": 53,
    "come to": 54,
    "to a": 308,
    "a stop": 9,
    "all": 17,
    "motion": 172,
    "stop all": 275,
    "all motion": 18,
    "remain": 229,
    "stationary": 270,
    "remain stationary": 230,
    "brake": 39,
    "maintain": 167,
    "current": 60,
    "position": 220,
    "maintain current": 168,
    "current position": 61,
    "speed": 263,
    "speed up": 265,
    "fast": 82,
    "go fast": 112,
    "fast please": 83,
    "increase": 140,
    "seventy": 251,
    "percent": 213,
    "increase speed": 141,
    "speed to": 264,
    "to seventy": 317,
    "seventy percent": 252,
    "accelerate": 12,
    "accelerate by": 13,
    "twenty percent": 331,
    "boost": 36,
    "boost speed": 37,
    "to hundred": 311,
    "hundred percent": 128,
    "fifty": 84,
    "up to": 338,
    "to fifty": 309,
    "fifty percent": 85,
    "drive": 73,
    "drive fast": 74,
    "can": 48,
    "little": 165,
    "can you": 49,
    "you speed": 359,
    "up a": 336,
    "a little": 5,
    "velocity": 339,
    "boost velocity": 38,
    "quick": 223,
    "go quick": 115,
    "accelerate fast": 14,
    "more": 170,
    "quickly": 224,
    "you move": 356,
    "move more": 179,
    "more quickly": 171,
    "up now": 337,
    "reduce": 225,
    "reduce speed": 227,
    "slow": 258,
    "down": 72,
    "slow down": 259,
    "decrease": 62,
    "decrease speed": 63,
    "to thirty": 319,
    "thirty percent": 302,
    "low": 166,
    "to low": 314,
    "pace": 209,
    "reduce pace": 226,
    "move slow": 183,
    "go slow": 116,
    "it": 142,
    "slow it": 260,
    "it down": 143,
    "your": 362,
    "reduce your": 228,
    "your speed": 364,
    "decrease velocity": 64,
    "take it": 286,
    "it slow": 144,
    "you please": 357,
    "please reduce": 218,
    "to twenty": 320,
    "help": 120,
    "order": 207,
    "pizza": 214,
    "you help": 355,
    "help i": 121,
    "i order": 132,
    "order a": 208,
    "a pizza": 7,
    "would": 351,
    "like": 161,
    "know": 150,
    "weather": 343,
    "today": 321,
    "i would": 134,
    "would like": 352,
    "like to": 162,
    "to know": 312,
    "know the": 151,
    "the weather": 298,
    "weather today": 344,
    "tell": 287,
    "joke": 145,
    "you tell": 360,
    "tell i": 288,
    "i a": 130,
    "a joke": 3,
    "listen": 163,
    "music": 187,
    "to listen": 313,
    "listen to": 164,
    "to music": 316,
    "find": 86,
    "nearby": 189,
    "restaurant": 231,
    "i find": 131,
    "find a": 87,
    "a nearby": 6,
    "nearby restaurant": 190,
    "what": 345,
    "time": 305,
    "be": 31,
    "what time": 346,
    "time be": 306,
    "be it": 32,
    "how": 124,
    "how be": 125,
    "be you": 34,
    "name": 188,
    "i your": 135,
    "your name": 363,
    "give": 104,
    "glass": 106,
    "of": 199,
    "water": 342,
    "give i": 105,
    "a glass": 2,
    "glass of": 107,
    "of water": 200,
    "where": 349,
    "garden": 103,
    "where be": 350,
    "be the": 33,
    "the garden": 295
  },
  "intent": {
    "move_forward": 1,
    "move_backward": 0,
    "turn_left": 7,
    "turn_right": 8,
    "stop": 6,
    "speed_up": 5,
    "slow_down": 4,
    "out_of_scope": 3,
    "nlu_fallback": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 6,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 18,
    "action_unlikely_intent": 19,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_repeat": 0,
    "action_decrease_speed": 3,
    "action_increase_speed": 8,
    "action_move_backward": 10,
    "action_move_forward": 11,
    "action_stop": 15,
    "action_turn_left": 16,
    "action_turn_right": 17
  },
  "action_text": null,
  "intent_response_key": null
}