{
  "text": {
    " ": 0,
    "आ": 109,
    "ग": 147,
    "े": 460,
    " आ": 1,
    "आग": 110,
    "गे": 151,
    "े ": 461,
    " आग": 2,
    "आगे": 111,
    "गे ": 152,
    " आगे": 3,
    "आगे ": 112,
    "ब": 264,
    "ढ": 196,
    "़": 372,
    "ो": 473,
    " ब": 58,
    "बढ": 268,
    "ढ़": 197,
    "़ो": 382,
    "ो ": 474,
    " बढ": 61,
    "बढ़": 269,
    "ढ़ो": 201,
    "़ो ": 383,
    " बढ़": 62,
    "बढ़ो": 271,
    "ढ़ो ": 202,
    "स": 345,
    "ी": 426,
    "ध": 234,
    "ा": 389,
    " स": 89,
    "सी": 350,
    "ीध": 435,
    "धा": 235,
    "ा ": 390,
    " सी": 92,
    "सीध": 351,
    "ीधा": 436,
    "धा ": 236,
    " सीध": 93,
    "सीधा": 352,
    "ीधा ": 437,
    "ज": 164,
    "ओ": 128,
    " ज": 26,
    "जा": 175,
    "ाओ": 402,
    "ओ ": 129,
    " जा": 31,
    "जाओ": 176,
    "ाओ ": 403,
    " जाओ": 32,
    "जाओ ": 177,
    "च": 157,
    "ल": 332,
    " च": 23,
    "चल": 158,
    "लो": 336,
    " चल": 24,
    "चलो": 159,
    "लो ": 337,
    " चलो": 25,
    "चलो ": 160,
    "न": 244,
    "़ा": 374,
    "ान": 407,
    "ना": 245,
    "ढ़ा": 198,
    "़ान": 378,
    "ाना": 408,
    "ना ": 246,
    "बढ़ा": 270,
    "ढ़ान": 200,
    "़ाना": 379,
    "ाना ": 409,
    "धे": 242,
    "ीधे": 438,
    "धे ": 243,
    "सीधे": 353,
    "ीधे ": 439,
    "म": 282,
    "सा": 347,
    "ाम": 410,
    "मन": 284,
    "ने": 247,
    " सा": 90,
    "साम": 348,
    "ामन": 412,
    "मने": 285,
    "ने ": 248,
    " साम": 91,
    "सामन": 349,
    "ामने": 413,
    "मने ": 286,
    "प": 249,
    "छ": 161,
    " प": 55,
    "पी": 251,
    "ीछ": 430,
    "छे": 162,
    " पी": 56,
    "पीछ": 252,
    "ीछे": 431,
    "छे ": 163,
    " पीछ": 57,
    "पीछे": 253,
    "ीछे ": 432,
    "ह": 363,
    "ट": 178,
    " ह": 100,
    "हट": 364,
    "टो": 183,
    " हट": 101,
    "हटो": 365,
    "टो ": 184,
    " हटो": 102,
    "हटो ": 366,
    "र": 304,
    "ि": 419,
    "व": 341,
    "्": 480,
    " र": 75,
    "रि": 315,
    "िव": 423,
    "वर": 342,
    "र्": 329,
    "्स": 500,
    "स ": 346,
    " रि": 80,
    "रिव": 316,
    "िवर": 424,
    "वर्": 343,
    "र्स": 330,
    "्स ": 501,
    " रिव": 81,
    "रिवर": 317,
    "िवर्": 425,
    "वर्स": 344,
    "र्स ": 331,
    "क": 135,
    " क": 12,
    "कर": 139,
    "रो": 325,
    " कर": 15,
    "करो": 140,
    "रो ": 326,
    " करो": 16,
    "करो ": 141,
    "ए": 122,
    "ं": 105,
    "बा": 274,
    "ाए": 397,
    "एं": 126,
    "ं ": 106,
    " बा": 65,
    "बाए": 277,
    "ाएं": 400,
    "एं ": 127,
    " बाए": 67,
    "बाएं": 279,
    "ाएं ": 401,
    "ु": 446,
    "ड": 189,
    " म": 69,
    "मु": 287,
    "ुड": 453,
    "ड़": 191,
    " मु": 70,
    "मुड": 288,
    "ुड़": 454,
    "ड़ो": 194,
    " मुड": 71,
    "मुड़": 289,
    "ुड़ो": 455,
    "ड़ो ": 195,
    "फ": 256,
    " ल": 86,
    "ले": 333,
    "ेफ": 467,
    "फ्": 261,
    "्ट": 481,
    "ट ": 179,
    " ले": 87,
    "लेफ": 334,
    "ेफ्": 468,
    "फ्ट": 262,
    "्ट ": 482,
    " लेफ": 88,
    "लेफ्": 335,
    "ेफ्ट": 469,
    "फ्ट ": 263,
    "ई": 119,
    "ाई": 394,
    "ईं": 120,
    "बाई": 275,
    "ाईं": 395,
    "ईं ": 121,
    " बाई": 66,
    "बाईं": 276,
    "ाईं ": 396,
    "त": 203,
    " त": 36,
    "तर": 204,
    "रफ": 306,
    "फ ": 257,
    " तर": 37,
    "तरफ": 205,
    "रफ ": 307,
    " तरफ": 38,
    "तरफ ": 206,
    "घ": 153,
    "ू": 456,
    " घ": 20,
    "घू": 154,
    "ूम": 457,
    "मो": 292,
    " घू": 21,
    "घूम": 155,
    "ूमो": 458,
    "मो ": 293,
    " घूम": 22,
    "घूमो": 156,
    "ूमो ": 459,
    " ओ": 6,
    "ओर": 130,
    "र ": 305,
    " ओर": 7,
    "ओर ": 131,
    " ओर ": 8,
    "य": 294,
    "ाय": 414,
    "यी": 301,
    "ीं": 428,
    "बाय": 280,
    "ायी": 415,
    "यीं": 302,
    "ीं ": 429,
    " बाय": 68,
    "बायी": 281,
    "ायीं": 416,
    "यीं ": 303,
    "ँ": 103,
    "एँ": 124,
    "ँ ": 104,
    "ाएँ": 398,
    "एँ ": 125,
    "बाएँ": 278,
    "ाएँ ": 399,
    "द": 220,
    " द": 44,
    "दा": 222,
    " दा": 45,
    "दाए": 226,
    " दाए": 47,
    "दाएं": 227,
    "इ": 116,
    "रा": 310,
    "ाइ": 391,
    "इट": 117,
    " रा": 78,
    "राइ": 311,
    "ाइट": 392,
    "इट ": 118,
    " राइ": 79,
    "राइट": 312,
    "ाइट ": 393,
    "दाई": 224,
    " दाई": 46,
    "दाईं": 225,
    "दाय": 228,
    " दाय": 48,
    "दायी": 229,
    "रु": 318,
    "ुक": 447,
    "को": 145,
    " रु": 82,
    "रुक": 319,
    "ुको": 451,
    "को ": 146,
    " रुक": 83,
    "रुको": 322,
    "ुको ": 452,
    "ोक": 475,
    "क ": 136,
    " रो": 84,
    "रोक": 327,
    "ोक ": 476,
    " रोक": 85,
    "रोक ": 328,
    "दो": 232,
    " दो": 49,
    "दो ": 233,
    " दो ": 50,
    "ॉ": 470,
    "स्": 356,
    "टॉ": 180,
    "ॉप": 471,
    "प ": 250,
    " स्": 96,
    "स्ट": 357,
    "्टॉ": 483,
    "टॉप": 181,
    "ॉप ": 472,
    " स्ट": 97,
    "स्टॉ": 358,
    "्टॉप": 484,
    "टॉप ": 182,
    "बं": 265,
    "ंद": 107,
    "द ": 221,
    " बं": 59,
    "बंद": 266,
    "ंद ": 108,
    " बंद": 60,
    "बंद ": 267,
    "ुक ": 448,
    "रुक ": 320,
    "ठ": 185,
    " ठ": 33,
    "ठह": 186,
    "हर": 367,
    " ठह": 34,
    "ठहर": 187,
    "हर ": 368,
    " ठहर": 35,
    "ठहर ": 188,
    "कि": 142,
    "िए": 421,
    "ए ": 123,
    "ुकि": 449,
    "किए": 143,
    "िए ": 422,
    "रुकि": 321,
    "ुकिए": 450,
    "किए ": 144,
    " य": 72,
    "यह": 295,
    "ही": 369,
    " यह": 73,
    "यही": 296,
    "हीं": 370,
    " यही": 74,
    "यहीं": 297,
    "हीं ": 371,
    "बस": 272,
    " बस": 63,
    "बस ": 273,
    " बस ": 64,
    "ते": 212,
    "ेज": 462,
    "ज ": 165,
    " ते": 39,
    "तेज": 213,
    "ेज ": 463,
    " तेज": 40,
    "तेज ": 214,
    "्प": 491,
    "ीड": 433,
    "ड ": 190,
    "स्प": 359,
    "्पी": 492,
    "पीड": 254,
    "ीड ": 434,
    " स्प": 98,
    "स्पी": 360,
    "्पीड": 493,
    "पीड ": 255,
    "़ाओ": 376,
    "ढ़ाओ": 199,
    "़ाओ ": 377,
    "औ": 132,
    " औ": 9,
    "और": 133,
    " और": 10,
    "और ": 134,
    " और ": 11,
    "ज़": 169,
    "़्": 384,
    "्य": 494,
    "या": 298,
    "ाद": 404,
    " ज़": 29,
    "ज़्": 173,
    "़्य": 387,
    "्या": 495,
    "याद": 299,
    "ादा": 405,
    "दा ": 223,
    " ज़्": 30,
    "ज़्य": 174,
    "़्या": 388,
    "्याद": 496,
    "यादा": 300,
    "ादा ": 406,
    "़ ": 373,
    "ेज़": 464,
    "ज़ ": 170,
    "तेज़": 215,
    "ेज़ ": 465,
    "़ी": 380,
    "ी ": 427,
    "ज़ी": 171,
    "़ी ": 381,
    "ेज़ी": 466,
    "ज़ी ": 172,
    "से": 354,
    " से": 94,
    "से ": 355,
    " से ": 95,
    " ग": 17,
    "गत": 148,
    "ति": 210,
    "ि ": 420,
    " गत": 18,
    "गति": 149,
    "ति ": 211,
    " गति": 19,
    "गति ": 150,
    "फ़": 258,
    "्त": 485,
    "ता": 207,
    "ार": 417,
    " रफ": 76,
    "रफ़": 308,
    "फ़्": 259,
    "़्त": 385,
    "्ता": 486,
    "तार": 208,
    "ार ": 418,
    " रफ़": 77,
    "रफ़्": 309,
    "फ़्त": 260,
    "़्ता": 386,
    "्तार": 487,
    "तार ": 209,
    "जल": 166,
    "ल्": 338,
    "्द": 488,
    "दी": 230,
    " जल": 27,
    "जल्": 167,
    "ल्द": 339,
    "्दी": 489,
    "दी ": 231,
    " जल्": 28,
    "जल्द": 168,
    "ल्दी": 340,
    "्दी ": 490,
    " ध": 51,
    "धी": 237,
    "ीर": 443,
    "रे": 323,
    " धी": 52,
    "धीर": 240,
    "ीरे": 444,
    "रे ": 324,
    " धीर": 54,
    "धीरे": 241,
    "ीरे ": 445,
    "कम": 137,
    "म ": 283,
    " कम": 13,
    "कम ": 138,
    " कम ": 14,
    "्ल": 497,
    "स्ल": 361,
    "्लो": 498,
    " स्ल": 99,
    "स्लो": 362,
    "्लो ": 499,
    "थ": 216,
    " थ": 41,
    "थो": 217,
    "ोड": 477,
    " थो": 42,
    "थोड": 218,
    "ोड़": 478,
    "ड़ा": 192,
    "़ा ": 375,
    " थोड": 43,
    "थोड़": 219,
    "ोड़ा": 479,
    "ड़ा ": 193,
    "ीम": 440,
    "मे": 290,
    "धीम": 238,
    "ीमे": 441,
    "मे ": 291,
    " धीम": 53,
    "धीमे": 239,
    "ीमे ": 442,
    "आर": 113,
    " आर": 4,
    "आरा": 114,
    "राम": 313,
    "ाम ": 411,
    " आरा": 5,
    "आराम": 115,
    "राम ": 314
  },
  "response": null,
  "action_text": null
}