{
  "text": {
    "move": 152,
    "forward": 83,
    "__number__": 0,
    "meter": 150,
    "move forward": 155,
    "forward __number__": 84,
    "__number__ meter": 4,
    "go": 94,
    "straight": 244,
    "ahead": 21,
    "go straight": 103,
    "straight ahead": 245,
    "ahead __number__": 22,
    "proceed": 190,
    "foot": 80,
    "proceed forward": 191,
    "__number__ foot": 3,
    "keep": 130,
    "cm": 51,
    "keep go": 131,
    "go forward": 99,
    "__number__ cm": 1,
    "continue": 54,
    "by": 45,
    "continue move": 55,
    "forward by": 85,
    "by __number__": 46,
    "please": 186,
    "please move": 188,
    "move ahead": 153,
    "could": 56,
    "you": 298,
    "could you": 57,
    "you go": 299,
    "now": 173,
    "forward now": 86,
    "step": 235,
    "some": 225,
    "step forward": 237,
    "forward some": 87,
    "some step": 226,
    "start": 232,
    "start move": 233,
    "on": 176,
    "path": 181,
    "go on": 100,
    "on straight": 177,
    "straight path": 246,
    "i": 113,
    "want": 285,
    "to": 261,
    "i want": 117,
    "want to": 286,
    "to go": 264,
    "go ahead": 95,
    "backward": 30,
    "move backward": 154,
    "backward __number__": 31,
    "back": 26,
    "go back": 96,
    "back __number__": 27,
    "a": 6,
    "bit": 40,
    "step back": 236,
    "back a": 28,
    "a bit": 7,
    "reverse": 200,
    "reverse by": 202,
    "in": 121,
    "move in": 156,
    "in reverse": 123,
    "reverse __number__": 201,
    "backwards": 34,
    "go backwards": 97,
    "backwards __number__": 35,
    "you reverse": 301,
    "up": 279,
    "please back": 187,
    "back up": 29,
    "direction": 63,
    "reverse direction": 203,
    "direction __number__": 64,
    "movement": 162,
    "backward movement": 33,
    "movement please": 163,
    "to move": 270,
    "wheelchair": 292,
    "move wheelchair": 161,
    "wheelchair in": 293,
    "in backward": 122,
    "backward direction": 32,
    "turn": 274,
    "leave": 134,
    "degree": 61,
    "turn leave": 275,
    "leave by": 136,
    "__number__ degree": 2,
    "take": 247,
    "left": 140,
    "take a": 248,
    "a left": 10,
    "left turn": 142,
    "side": 220,
    "move leave": 157,
    "leave side": 138,
    "rotate": 212,
    "rotate leave": 213,
    "leave __number__": 135,
    "shift": 217,
    "shift leave": 218,
    "you turn": 304,
    "rotation": 215,
    "leave rotation": 137,
    "rotation __number__": 216,
    "side please": 221,
    "leave turn": 139,
    "turn now": 276,
    "the": 252,
    "turn to": 278,
    "to the": 272,
    "the left": 255,
    "left direction": 141,
    "direction please": 65,
    "face": 73,
    "angle": 25,
    "face leave": 74,
    "degree angle": 62,
    "right": 204,
    "turn right": 277,
    "right by": 206,
    "a right": 14,
    "right turn": 211,
    "move right": 159,
    "right side": 209,
    "rotate right": 214,
    "right __number__": 205,
    "shift right": 219,
    "right rotation": 208,
    "the right": 256,
    "right direction": 207,
    "face right": 75,
    "stop": 238,
    "halt": 104,
    "immediately": 120,
    "halt immediately": 105,
    "emergency": 71,
    "emergency stop": 72,
    "stop now": 241,
    "hold": 109,
    "hold on": 110,
    "stand": 230,
    "for": 81,
    "stand by": 231,
    "by for": 47,
    "for now": 82,
    "pause": 182,
    "pause movement": 183,
    "do": 66,
    "not": 170,
    "do not": 67,
    "not move": 171,
    "freeze": 88,
    "there": 258,
    "stop right": 242,
    "right there": 210,
    "chair": 50,
    "stop the": 243,
    "the chair": 253,
    "no": 168,
    "no movement": 169,
    "please stop": 189,
    "stop move": 240,
    "move now": 158,
    "not proceed": 172,
    "abort": 16,
    "abort movement": 17,
    "come": 52,
    "come to": 53,
    "to a": 263,
    "a stop": 15,
    "all": 23,
    "motion": 151,
    "stop all": 239,
    "all motion": 24,
    "remain": 197,
    "stationary": 234,
    "remain stationary": 198,
    "brake": 44,
    "speed": 227,
    "speed up": 229,
    "fast": 76,
    "go fast": 98,
    "fast please": 77,
    "increase": 124,
    "percent": 184,
    "increase speed": 125,
    "speed to": 228,
    "to __number__": 262,
    "__number__ percent": 5,
    "accelerate": 18,
    "accelerate by": 19,
    "boost": 41,
    "high": 108,
    "boost speed": 42,
    "to high": 265,
    "medium": 149,
    "up to": 282,
    "to medium": 269,
    "drive": 69,
    "drive fast": 70,
    "can": 48,
    "little": 147,
    "can you": 49,
    "you speed": 302,
    "up a": 280,
    "a little": 11,
    "velocity": 283,
    "boost velocity": 43,
    "quick": 192,
    "go quick": 101,
    "accelerate fast": 20,
    "up now": 281,
    "reduce": 193,
    "reduce speed": 195,
    "slow": 222,
    "down": 68,
    "slow down": 223,
    "decrease": 58,
    "low": 148,
    "decrease speed": 59,
    "to low": 268,
    "pace": 180,
    "reduce pace": 194,
    "move slow": 160,
    "go slow": 102,
    "it": 126,
    "slow it": 224,
    "it down": 127,
    "your": 305,
    "reduce your": 196,
    "your speed": 307,
    "decrease velocity": 60,
    "velocity to": 284,
    "take it": 249,
    "it slow": 128,
    "help": 106,
    "order": 178,
    "pizza": 185,
    "you help": 300,
    "help i": 107,
    "i order": 116,
    "order a": 179,
    "a pizza": 13,
    "would": 296,
    "like": 143,
    "know": 132,
    "weather": 288,
    "today": 273,
    "i would": 118,
    "would like": 297,
    "like to": 144,
    "to know": 266,
    "know the": 133,
    "the weather": 257,
    "weather today": 289,
    "tell": 250,
    "joke": 129,
    "you tell": 303,
    "tell i": 251,
    "i a": 114,
    "a joke": 9,
    "listen": 145,
    "music": 164,
    "to listen": 267,
    "listen to": 146,
    "to music": 271,
    "find": 78,
    "nearby": 166,
    "restaurant": 199,
    "i find": 115,
    "find a": 79,
    "a nearby": 12,
    "nearby restaurant": 167,
    "what": 290,
    "time": 259,
    "be": 36,
    "what time": 291,
    "time be": 260,
    "be it": 37,
    "how": 111,
    "how be": 112,
    "be you": 39,
    "name": 165,
    "i your": 119,
    "your name": 306,
    "give": 90,
    "glass": 92,
    "of": 174,
    "water": 287,
    "give i": 91,
    "a glass": 8,
    "glass of": 93,
    "of water": 175,
    "where": 294,
    "garden": 89,
    "where be": 295,
    "be the": 38,
    "the garden": 254
  },
  "intent": {
    "move_forward": 1,
    "move_backward": 0,
    "turn_left": 7,
    "turn_right": 8,
    "stop": 6,
    "speed_up": 5,
    "slow_down": 4,
    "out_of_scope": 3,
    "nlu_fallback": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 6,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 18,
    "action_unlikely_intent": 19,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_repeat": 0,
    "action_decrease_speed": 3,
    "action_increase_speed": 8,
    "action_move_backward": 10,
    "action_move_forward": 11,
    "action_stop": 15,
    "action_turn_left": 16,
    "action_turn_right": 17
  },
  "action_text": null,
  "intent_response_key": null
}