{
  "text": {
    " ": 0,
    "आ": 218,
    "ग": 268,
    "े": 833,
    " आ": 12,
    "आग": 219,
    "गे": 273,
    "े ": 834,
    " आग": 13,
    "आगे": 220,
    "गे ": 274,
    " आगे": 14,
    "आगे ": 221,
    "ब": 473,
    "ढ": 350,
    "़": 700,
    "ो": 859,
    " ब": 109,
    "बढ": 477,
    "ढ़": 351,
    "़ो": 711,
    "ो ": 860,
    " बढ": 112,
    "बढ़": 478,
    "ढ़ो": 357,
    "़ो ": 712,
    " बढ़": 113,
    "बढ़ो": 481,
    "ढ़ो ": 358,
    "स": 654,
    "ी": 782,
    "ध": 410,
    "ा": 716,
    " स": 168,
    "सी": 665,
    "ीध": 793,
    "धा": 411,
    "ा ": 717,
    " सी": 174,
    "सीध": 668,
    "ीधा": 794,
    "धा ": 412,
    " सीध": 175,
    "सीधा": 669,
    "ीधा ": 795,
    "ज": 298,
    "ओ": 243,
    " ज": 46,
    "जा": 308,
    "ाओ": 733,
    "ओ ": 244,
    " जा": 51,
    "जाओ": 309,
    "ाओ ": 734,
    " जाओ": 52,
    "जाओ ": 310,
    "च": 286,
    "ल": 605,
    " च": 42,
    "चल": 287,
    "लो": 612,
    " चल": 43,
    "चलो": 290,
    "लो ": 613,
    " चलो": 45,
    "चलो ": 291,
    "म": 495,
    "न": 424,
    "सा": 660,
    "ाम": 741,
    "मन": 504,
    "ने": 435,
    " सा": 171,
    "साम": 663,
    "ामन": 743,
    "मने": 505,
    "ने ": 436,
    " साम": 173,
    "सामन": 664,
    "ामने": 744,
    "मने ": 506,
    "क": 250,
    " क": 26,
    "की": 261,
    "ी ": 783,
    " की": 32,
    "की ": 262,
    " की ": 33,
    "र": 529,
    " ओ": 20,
    "ओर": 245,
    "र ": 530,
    " ओर": 21,
    "ओर ": 246,
    " ओर ": 22,
    "धे": 422,
    "ीधे": 796,
    "धे ": 423,
    "सीधे": 670,
    "ीधे ": 797,
    "्": 877,
    "त": 364,
    " र": 134,
    "रा": 559,
    "ास": 757,
    "स्": 676,
    "्त": 890,
    "ते": 377,
    " रा": 140,
    "रास": 565,
    "ास्": 758,
    "स्त": 680,
    "्ते": 894,
    "ते ": 378,
    " रास": 142,
    "रास्": 566,
    "ास्त": 760,
    "स्ते": 682,
    "्ते ": 895,
    "प": 437,
    " प": 95,
    "पर": 439,
    " पर": 96,
    "पर ": 440,
    " पर ": 97,
    "़त": 702,
    "ढ़त": 352,
    "़ते": 703,
    "बढ़त": 479,
    "ढ़ते": 353,
    "़ते ": 704,
    "ह": 689,
    "रह": 556,
    "हो": 698,
    " रह": 138,
    "रहो": 557,
    "हो ": 699,
    " रहो": 139,
    "रहो ": 558,
    "लन": 606,
    "ना": 431,
    "चलन": 288,
    "लना": 607,
    "ना ": 432,
    " चलन": 44,
    "चलना": 289,
    "लना ": 608,
    "श": 640,
    "ु": 807,
    "ू": 824,
    " श": 165,
    "शु": 646,
    "ुर": 816,
    "रू": 579,
    "ू ": 825,
    " शु": 166,
    "शुर": 647,
    "ुरू": 819,
    "रू ": 580,
    " शुर": 167,
    "शुरू": 648,
    "ुरू ": 820,
    "कर": 254,
    "रो": 585,
    " कर": 29,
    "करो": 256,
    "रो ": 586,
    " करो": 31,
    "करो ": 257,
    "ि": 761,
    "प्": 451,
    "्र": 907,
    "रग": 536,
    "गत": 270,
    "ति": 372,
    "ि ": 762,
    " प्": 102,
    "प्र": 452,
    "्रग": 908,
    "रगत": 537,
    "गति": 271,
    "ति ": 373,
    " प्र": 103,
    "प्रग": 453,
    "्रगत": 909,
    "रगति": 538,
    "गति ": 272,
    "अ": 203,
    " अ": 1,
    "अग": 204,
    "ग्": 275,
    "रस": 553,
    "सर": 656,
    " अग": 2,
    "अग्": 205,
    "ग्र": 276,
    "्रस": 914,
    "रसर": 554,
    "सर ": 657,
    " अग्": 3,
    "अग्र": 206,
    "ग्रस": 277,
    "्रसर": 915,
    "रसर ": 555,
    " ह": 185,
    " हो": 188,
    " हो ": 189,
    "फ": 457,
    " त": 65,
    "तर": 366,
    "रफ": 539,
    "फ ": 458,
    " तर": 66,
    "तरफ": 367,
    "रफ ": 540,
    " तरफ": 67,
    "तरफ ": 368,
    " म": 120,
    "मा": 507,
    "ार": 750,
    "र्": 592,
    "्ग": 878,
    "ग ": 269,
    " मा": 126,
    "मार": 508,
    "ार्": 752,
    "र्ग": 593,
    "्ग ": 879,
    " मार": 127,
    "मार्": 509,
    "ार्ग": 753,
    "र्ग ": 594,
    "रश": 550,
    "शस": 641,
    "त ": 365,
    "्रश": 912,
    "रशस": 551,
    "शस्": 642,
    "्त ": 891,
    "प्रश": 455,
    "्रशस": 913,
    "रशस्": 552,
    "शस्त": 643,
    "स्त ": 681,
    "ॉ": 853,
    "व": 622,
    "ड": 337,
    " फ": 104,
    "फॉ": 465,
    "ॉर": 856,
    "रव": 545,
    "वर": 623,
    "्ड": 886,
    "ड ": 338,
    " फॉ": 107,
    "फॉर": 466,
    "ॉरव": 857,
    "रवर": 546,
    "वर्": 624,
    "र्ड": 595,
    "्ड ": 887,
    " फॉर": 108,
    "फॉरव": 467,
    "ॉरवर": 858,
    "रवर्": 547,
    "वर्ड": 625,
    "र्ड ": 596,
    "ोस": 870,
    "ीड": 791,
    "्रो": 918,
    "रोस": 590,
    "ोसी": 871,
    "सीड": 666,
    "ीड ": 792,
    "प्रो": 456,
    "्रोस": 919,
    "रोसी": 591,
    "ोसीड": 872,
    "सीड ": 667,
    "द": 391,
    "जल": 303,
    "ल्": 617,
    "्द": 899,
    "दी": 406,
    " जल": 49,
    "जल्": 304,
    "ल्द": 620,
    "्दी": 900,
    "दी ": 407,
    " जल्": 50,
    "जल्द": 305,
    "ल्दी": 621,
    "्दी ": 901,
    "छ": 295,
    "पी": 443,
    "ीछ": 786,
    "छे": 296,
    " पी": 98,
    "पीछ": 444,
    "ीछे": 787,
    "छे ": 297,
    " पीछ": 99,
    "पीछे": 445,
    "ीछे ": 788,
    "ट": 315,
    "हट": 690,
    "टो": 328,
    " हट": 186,
    "हटो": 691,
    "टो ": 329,
    " हटो": 187,
    "हटो ": 692,
    "रि": 567,
    "िव": 776,
    "्स": 926,
    "स ": 655,
    " रि": 143,
    "रिव": 570,
    "िवर": 777,
    "र्स": 603,
    "्स ": 927,
    " रिव": 145,
    "रिवर": 571,
    "िवर्": 778,
    "वर्स": 627,
    "र्स ": 604,
    " व": 157,
    "वा": 628,
    "ाप": 738,
    "पस": 441,
    " वा": 158,
    "वाप": 629,
    "ापस": 739,
    "पस ": 442,
    " वाप": 159,
    "वापस": 630,
    "ापस ": 740,
    "उ": 233,
    " उ": 17,
    "उल": 237,
    "्ट": 880,
    "टी": 323,
    " उल": 18,
    "उल्": 238,
    "ल्ट": 618,
    "्टी": 882,
    "टी ": 324,
    " उल्": 19,
    "उल्ट": 239,
    "ल्टी": 619,
    "्टी ": 883,
    " द": 75,
    "दि": 403,
    "िश": 779,
    "शा": 644,
    " दि": 82,
    "दिश": 404,
    "िशा": 780,
    "शा ": 645,
    " दिश": 83,
    "दिशा": 405,
    "िशा ": 781,
    "ं": 194,
    "मे": 517,
    "ें": 838,
    "ं ": 195,
    " मे": 130,
    "में": 519,
    "ें ": 839,
    " में": 131,
    "में ": 520,
    "रक": 534,
    "क ": 251,
    " सर": 169,
    "सरक": 658,
    "रक ": 535,
    " सरक": 170,
    "सरक ": 659,
    "ै": 849,
    "बै": 489,
    "ैक": 850,
    "कव": 258,
    " बै": 118,
    "बैक": 490,
    "ैकव": 851,
    "कवर": 259,
    " बैक": 119,
    "बैकव": 491,
    "ैकवर": 852,
    "कवर्": 260,
    "िट": 765,
    "ट्": 330,
    "री": 572,
    "ीट": 789,
    "ट ": 316,
    "रिट": 568,
    "िट्": 766,
    "ट्र": 331,
    "्री": 916,
    "रीट": 573,
    "ीट ": 790,
    " रिट": 144,
    "रिट्": 569,
    "िट्र": 767,
    "ट्री": 332,
    "्रीट": 917,
    "रीट ": 574,
    "ौ": 873,
    " ल": 150,
    "लौ": 614,
    "ौट": 874,
    " लौ": 155,
    "लौट": 615,
    "ौटो": 875,
    " लौट": 156,
    "लौटो": 616,
    "ौटो ": 876,
    "भ": 492,
    "अभ": 215,
    "भी": 493,
    " अभ": 10,
    "अभी": 216,
    "भी ": 494,
    " अभी": 11,
    "अभी ": 217,
    "ए": 240,
    "बा": 482,
    "ाए": 730,
    "एं": 241,
    " बा": 114,
    "बाए": 485,
    "ाएं": 731,
    "एं ": 242,
    " बाए": 116,
    "बाएं": 486,
    "ाएं ": 732,
    "मु": 514,
    "ुड": 812,
    "ड़": 339,
    " मु": 128,
    "मुड": 515,
    "ुड़": 813,
    "ड़ो": 345,
    " मुड": 129,
    "मुड़": 516,
    "ुड़ो": 815,
    "ड़ो ": 346,
    "ाव": 754,
    "वाम": 631,
    "ामा": 745,
    "माव": 510,
    "ावर": 755,
    "र्त": 599,
    " वाम": 160,
    "वामा": 633,
    "ामाव": 746,
    "मावर": 511,
    "ावर्": 756,
    "वर्त": 626,
    "र्त ": 600,
    "घ": 278,
    " घ": 37,
    "घू": 282,
    "ूम": 826,
    "मो": 521,
    " घू": 40,
    "घूम": 283,
    "ूमो": 828,
    "मो ": 522,
    " घूम": 41,
    "घूमो": 285,
    "ूमो ": 829,
    "ई": 230,
    "ाई": 723,
    "ईं": 231,
    "बाई": 483,
    "ाईं": 724,
    "ईं ": 232,
    " बाई": 115,
    "बाईं": 484,
    "ाईं ": 725,
    "ोड": 865,
    "़ ": 701,
    " मो": 132,
    "मोड": 523,
    "ोड़": 866,
    "ड़ ": 340,
    " मोड": 133,
    "मोड़": 524,
    "ोड़ ": 867,
    " लो": 153,
    " लो ": 154,
    "ले": 609,
    "ेफ": 846,
    "फ्": 468,
    " ले": 151,
    "लेफ": 610,
    "ेफ्": 847,
    "फ्ट": 469,
    "्ट ": 881,
    " लेफ": 152,
    "लेफ्": 611,
    "ेफ्ट": 848,
    "फ्ट ": 470,
    "इ": 225,
    "ाइ": 718,
    "इड": 228,
    "साइ": 661,
    "ाइड": 721,
    "इड ": 229,
    " साइ": 172,
    "साइड": 662,
    "ाइड ": 722,
    "म ": 496,
    "ूम ": 827,
    "घूम ": 284,
    "य": 525,
    "ाय": 747,
    "यी": 526,
    "ीं": 784,
    "बाय": 487,
    "ायी": 748,
    "यीं": 527,
    "ीं ": 785,
    " बाय": 117,
    "बायी": 488,
    "ायीं": 749,
    "यीं ": 528,
    "ुड़ ": 814,
    " ट": 56,
    "टर": 317,
    "्न": 902,
    "न ": 425,
    " टर": 57,
    "टर्": 318,
    "र्न": 601,
    "्न ": 903,
    " टर्": 58,
    "टर्न": 319,
    "र्न ": 602,
    "झ": 311,
    " झ": 53,
    "झु": 312,
    "ुक": 808,
    "को": 263,
    " झु": 54,
    "झुक": 313,
    "ुको": 810,
    "को ": 264,
    " झुक": 55,
    "झुको": 314,
    "ुको ": 811,
    "ाम ": 742,
    "वाम ": 632,
    " न": 90,
    "ाउ": 726,
    "उ ": 234,
    " ना": 93,
    "नाउ": 433,
    "ाउ ": 727,
    " नाउ": 94,
    "नाउ ": 434,
    "दा": 396,
    " दा": 78,
    "दाए": 399,
    " दाए": 80,
    "दाएं": 400,
    "ष": 649,
    "ण": 359,
    "दक": 393,
    "क्": 265,
    "्ष": 923,
    "षि": 650,
    "िण": 768,
    "णा": 361,
    " दक": 76,
    "दक्": 394,
    "क्ष": 266,
    "्षि": 924,
    "षिण": 651,
    "िणा": 770,
    "णाव": 362,
    " दक्": 77,
    "दक्ष": 395,
    "क्षि": 267,
    "्षिण": 925,
    "षिणा": 653,
    "िणाव": 771,
    "णावर": 363,
    "दाई": 397,
    " दाई": 79,
    "दाईं": 398,
    "इट": 226,
    "राइ": 561,
    "ाइट": 719,
    "इट ": 227,
    " राइ": 141,
    "राइट": 562,
    "ाइट ": 720,
    "दाय": 401,
    " दाय": 81,
    "दायी": 402,
    "ण ": 360,
    "िण ": 769,
    "षिण ": 652,
    "रु": 575,
    " रु": 146,
    "रुक": 576,
    " रुक": 147,
    "रुको": 578,
    "ोक": 861,
    " रो": 148,
    "रोक": 587,
    "ोक ": 862,
    " रोक": 149,
    "रोक ": 588,
    "दो": 408,
    " दो": 84,
    "दो ": 409,
    " दो ": 85,
    "टॉ": 325,
    "ॉप": 854,
    "प ": 438,
    " स्": 180,
    "स्ट": 677,
    "्टॉ": 884,
    "टॉप": 326,
    "ॉप ": 855,
    " स्ट": 181,
    "स्टॉ": 679,
    "्टॉप": 885,
    "टॉप ": 327,
    "बं": 474,
    "ंद": 201,
    "द ": 392,
    " बं": 110,
    "बंद": 475,
    "ंद ": 202,
    " बंद": 111,
    "बंद ": 476,
    "ुक ": 809,
    "रुक ": 577,
    "ठ": 333,
    " ठ": 59,
    "ठह": 334,
    "हर": 693,
    " ठह": 60,
    "ठहर": 335,
    "हर ": 694,
    " ठहर": 61,
    "ठहर ": 336,
    "पू": 448,
    "ूर": 830,
    "्ण": 888,
    " पू": 100,
    "पूर": 449,
    "ूर्": 831,
    "र्ण": 597,
    "्ण ": 889,
    " पूर": 101,
    "पूर्": 450,
    "ूर्ण": 832,
    "र्ण ": 598,
    "वि": 634,
    "िर": 772,
    " वि": 161,
    "विर": 635,
    "िरा": 774,
    "राम": 563,
    " विर": 162,
    "विरा": 636,
    "िराम": 775,
    "राम ": 564,
    "तु": 374,
    "रं": 531,
    "ंत": 196,
    " तु": 68,
    "तुर": 375,
    "ुरं": 817,
    "रंत": 532,
    "ंत ": 197,
    " तुर": 69,
    "तुरं": 376,
    "ुरंत": 818,
    "रंत ": 533,
    " ग": 34,
    " गत": 35,
    " गति": 36,
    "ोको": 863,
    "रोको": 589,
    "ोको ": 864,
    "अच": 207,
    "चा": 292,
    "ान": 735,
    "नक": 426,
    " अच": 4,
    "अचा": 208,
    "चान": 293,
    "ानक": 736,
    "नक ": 427,
    " अचा": 5,
    "अचान": 209,
    "चानक": 294,
    "ानक ": 737,
    "थ": 382,
    "्थ": 896,
    "थि": 385,
    "स्थ": 683,
    "्थि": 897,
    "थिर": 386,
    "िर ": 773,
    " स्थ": 182,
    "स्थि": 684,
    "्थिर": 898,
    "थिर ": 387,
    "मत": 502,
    " मत": 124,
    "मत ": 503,
    " मत ": 125,
    "औ": 247,
    " औ": 23,
    "और": 248,
    " और": 24,
    "और ": 249,
    " और ": 25,
    "नह": 428,
    "ही": 695,
    " नह": 91,
    "नही": 429,
    "हीं": 696,
    " नही": 92,
    "नहीं": 430,
    "हीं ": 697,
    "ता": 369,
    " रफ": 135,
    "रफ्": 543,
    "फ्त": 471,
    "्ता": 892,
    "तार": 370,
    "ार ": 751,
    " रफ्": 137,
    "रफ्त": 544,
    "फ्ता": 472,
    "्तार": 893,
    "तार ": 371,
    "़ा": 705,
    "ढ़ा": 354,
    "़ाओ": 707,
    "बढ़ा": 480,
    "ढ़ाओ": 356,
    "़ाओ ": 708,
    "ेज": 842,
    "ज ": 299,
    " ते": 70,
    "तेज": 379,
    "ेज ": 843,
    " तेज": 71,
    "तेज ": 380,
    "्प": 904,
    "स्प": 685,
    "्पी": 905,
    "पीड": 446,
    " स्प": 183,
    "स्पी": 686,
    "्पीड": 906,
    "पीड ": 447,
    "वे": 637,
    "ेग": 840,
    " वे": 163,
    "वेग": 638,
    "ेग ": 841,
    " वेग": 164,
    "वेग ": 639,
    "्रव": 910,
    "रवे": 548,
    "प्रव": 454,
    "्रवे": 911,
    "रवेग": 549,
    "़ा ": 706,
    "ढ़ा ": 355,
    "अध": 210,
    "धि": 413,
    "िक": 763,
    " अध": 6,
    "अधि": 211,
    "धिक": 414,
    "िक ": 764,
    " अधि": 7,
    "अधिक": 212,
    "धिक ": 415,
    "से": 674,
    " से": 178,
    "से ": 675,
    " से ": 179,
    " थ": 72,
    "थो": 388,
    " थो": 73,
    "थोड": 389,
    "ड़ा": 341,
    " थोड": 74,
    "थोड़": 390,
    "ोड़ा": 868,
    "ड़ा ": 342,
    "़ी": 709,
    "ड़ी": 343,
    "़ी ": 710,
    "ोड़ी": 869,
    "ड़ी ": 344,
    "ज़": 306,
    "ेज़": 844,
    "ज़ ": 307,
    "तेज़": 381,
    "ेज़ ": 845,
    "फ़": 459,
    "़्": 713,
    "रफ़": 541,
    "फ़्": 460,
    "़्त": 714,
    " रफ़": 136,
    "रफ़्": 542,
    "फ़्त": 461,
    "़्ता": 715,
    "फा": 462,
    " फा": 105,
    "फास": 463,
    " फास": 106,
    "फास्": 464,
    "ास्ट": 759,
    "स्ट ": 678,
    "अप": 213,
    " अप": 8,
    "अप ": 214,
    " अप ": 9,
    " ध": 86,
    "धी": 416,
    "ीर": 803,
    "रे": 581,
    " धी": 87,
    "धीर": 420,
    "ीरे": 804,
    "रे ": 582,
    " धीर": 89,
    "धीरे": 421,
    "ीरे ": 805,
    "कम": 252,
    " कम": 27,
    "कम ": 253,
    " कम ": 28,
    "्ल": 920,
    "स्ल": 687,
    "्लो": 921,
    " स्ल": 184,
    "स्लो": 688,
    "्लो ": 922,
    "मं": 497,
    " मं": 121,
    "मंद": 500,
    " मंद": 123,
    "मंद ": 501,
    "ीम": 798,
    "मी": 512,
    "धीम": 417,
    "ीमी": 799,
    "मी ": 513,
    " धीम": 88,
    "धीमी": 418,
    "ीमी ": 800,
    "आर": 222,
    " आर": 15,
    "आरा": 223,
    " आरा": 16,
    "आराम": 224,
    "ंथ": 198,
    "थर": 383,
    "मंथ": 498,
    "ंथर": 199,
    "थर ": 384,
    " मंथ": 122,
    "मंथर": 499,
    "ंथर ": 200,
    "-": 190,
    "े-": 835,
    "-ध": 191,
    "रे-": 583,
    "े-ध": 836,
    "-धी": 192,
    "ीरे-": 806,
    "रे-ध": 584,
    "े-धी": 837,
    "-धीर": 193,
    "कर ": 255,
    " कर ": 30,
    "घट": 279,
    "टा": 320,
    " घट": 38,
    "घटा": 280,
    "टाओ": 321,
    " घटा": 39,
    "घटाओ": 281,
    "टाओ ": 322,
    "ीमे": 801,
    "मे ": 518,
    "धीमे": 419,
    "ीमे ": 802,
    "जर": 300,
    " जर": 47,
    "जरा": 301,
    "रा ": 560,
    " जरा": 48,
    "जरा ": 302,
    "सु": 671,
    "ुस": 821,
    " सु": 176,
    "सुस": 672,
    "ुस्": 822,
    " सुस": 177,
    "सुस्": 673,
    "ुस्त": 823,
    " ड": 62,
    "डा": 347,
    "उन": 235,
    " डा": 63,
    "डाउ": 348,
    "ाउन": 728,
    "उन ": 236,
    " डाउ": 64,
    "डाउन": 349,
    "ाउन ": 729
  },
  "response": null,
  "action_text": null
}