{
  "text": {
    " ": 0,
    "_": 266,
    "n": 287,
    "u": 295,
    "m": 283,
    "b": 275,
    "e": 279,
    "r": 291,
    " _": 1,
    "__": 268,
    "_n": 272,
    "nu": 288,
    "um": 296,
    "mb": 284,
    "be": 276,
    "er": 280,
    "r_": 292,
    "_ ": 267,
    " __": 2,
    "__n": 270,
    "_nu": 273,
    "num": 289,
    "umb": 297,
    "mbe": 285,
    "ber": 277,
    "er_": 281,
    "r__": 293,
    "__ ": 269,
    " __n": 3,
    "__nu": 271,
    "_num": 274,
    "numb": 290,
    "umbe": 298,
    "mber": 286,
    "ber_": 278,
    "er__": 282,
    "r__ ": 294,
    "म": 695,
    "ी": 1037,
    "ट": 465,
    "र": 740,
    " म": 176,
    "मी": 711,
    "ीट": 1044,
    "टर": 470,
    "र ": 741,
    " मी": 181,
    "मीट": 713,
    "ीटर": 1046,
    "टर ": 471,
    " मीट": 182,
    "मीटर": 714,
    "ीटर ": 1047,
    "आ": 319,
    "ग": 397,
    "े": 1110,
    " आ": 13,
    "आग": 320,
    "गे": 408,
    "े ": 1111,
    " आग": 14,
    "आगे": 321,
    "गे ": 409,
    " आगे": 15,
    "आगे ": 322,
    "ब": 659,
    "ढ": 502,
    "़": 931,
    "ो": 1154,
    " ब": 156,
    "बढ": 663,
    "ढ़": 503,
    "़ो": 948,
    "ो ": 1155,
    " बढ": 159,
    "बढ़": 664,
    "ढ़ो": 511,
    "़ो ": 949,
    " बढ़": 160,
    "बढ़ो": 668,
    "ढ़ो ": 512,
    "क": 356,
    "ृ": 1106,
    "प": 609,
    "य": 734,
    "ा": 953,
    " क": 32,
    "कृ": 377,
    "ृप": 1107,
    "पय": 611,
    "या": 735,
    "ा ": 954,
    " कृ": 42,
    "कृप": 378,
    "ृपय": 1108,
    "पया": 612,
    "या ": 736,
    " कृप": 43,
    "कृपय": 379,
    "ृपया": 1109,
    "पया ": 613,
    "१": 1228,
    "०": 1226,
    " १": 255,
    "१०": 1229,
    "० ": 1227,
    " १०": 256,
    "१० ": 1230,
    " १० ": 257,
    "फ": 637,
    " फ": 147,
    "फी": 648,
    "ट ": 466,
    " फी": 152,
    "फीट": 649,
    "ीट ": 1045,
    " फीट": 153,
    "फीट ": 650,
    "ल": 813,
    " ल": 210,
    "ले": 819,
    " ले": 211,
    "ले ": 820,
    " ले ": 212,
    "च": 425,
    " च": 64,
    "चल": 426,
    "लो": 823,
    " चल": 65,
    "चलो": 429,
    "लो ": 824,
    " चलो": 67,
    "चलो ": 430,
    "न": 590,
    "़न": 936,
    "ना": 595,
    "ढ़न": 506,
    "़ना": 937,
    "ना ": 596,
    "बढ़न": 666,
    "ढ़ना": 507,
    "़ना ": 938,
    "ह": 905,
    "ै": 1140,
    " ह": 247,
    "है": 924,
    "ै ": 1141,
    " है": 250,
    "है ": 925,
    " है ": 251,
    "थ": 545,
    "ड": 488,
    " थ": 106,
    "थो": 551,
    "ोड": 1165,
    "ड़": 490,
    "़ा": 942,
    " थो": 109,
    "थोड": 552,
    "ोड़": 1166,
    "ड़ा": 492,
    "़ा ": 943,
    " थोड": 110,
    "थोड़": 553,
    "ोड़ा": 1168,
    "ड़ा ": 493,
    "३": 1231,
    " ३": 258,
    "३ ": 1232,
    " ३ ": 259,
    "ओ": 349,
    "ाओ": 970,
    "ओ ": 350,
    "ढ़ा": 508,
    "़ाओ": 944,
    "ाओ ": 971,
    "बढ़ा": 667,
    "ढ़ाओ": 510,
    "़ाओ ": 945,
    "स": 862,
    "ध": 576,
    " स": 227,
    "सी": 882,
    "ीध": 1050,
    "धे": 588,
    " सी": 235,
    "सीध": 883,
    "ीधे": 1053,
    "धे ": 589,
    " सीध": 236,
    "सीधे": 885,
    "ीधे ": 1054,
    "से": 889,
    "ेम": 1134,
    "ी ": 1038,
    " से": 239,
    "सेम": 893,
    "ेमी": 1135,
    "मी ": 712,
    " सेम": 241,
    "सेमी": 894,
    "ेमी ": 1136,
    "ॉ": 1148,
    "व": 832,
    "्": 1175,
    "फॉ": 651,
    "ॉर": 1151,
    "रव": 756,
    "वर": 833,
    "र्": 801,
    "्ड": 1182,
    "ड ": 489,
    " फॉ": 154,
    "फॉर": 652,
    "ॉरव": 1152,
    "रवर": 757,
    "वर्": 834,
    "र्ड": 802,
    "्ड ": 1183,
    " फॉर": 155,
    "फॉरव": 653,
    "ॉरवर": 1153,
    "रवर्": 758,
    "वर्ड": 835,
    "र्ड ": 803,
    "ज": 440,
    " ज": 72,
    "जा": 454,
    " जा": 79,
    "जाओ": 455,
    " जाओ": 80,
    "जाओ ": 456,
    "सा": 873,
    "ाम": 982,
    "मन": 702,
    "ने": 607,
    " सा": 232,
    "साम": 877,
    "ामन": 984,
    "मने": 703,
    "ने ": 608,
    " साम": 234,
    "सामन": 878,
    "ामने": 985,
    "मने ": 704,
    "की": 372,
    " की": 40,
    "की ": 373,
    " की ": 41,
    " ओ": 26,
    "ओर": 351,
    " ओर": 27,
    "ओर ": 352,
    " ओर ": 28,
    "५": 1233,
    " ५": 260,
    "५ ": 1234,
    " ५ ": 261,
    "धा": 577,
    "ीधा": 1051,
    "धा ": 578,
    "सीधा": 884,
    "ीधा ": 1052,
    "त": 518,
    "़त": 933,
    "ते": 540,
    "ढ़त": 504,
    "़ते": 934,
    "ते ": 541,
    "बढ़त": 665,
    "ढ़ते": 505,
    "़ते ": 935,
    " र": 192,
    "रह": 764,
    "हो": 926,
    " रह": 196,
    "रहो": 769,
    "हो ": 927,
    " रहो": 199,
    "रहो ": 770,
    "लन": 814,
    "चलन": 427,
    "लना": 815,
    " चलन": 66,
    "चलना": 428,
    "लना ": 816,
    "श": 849,
    "ु": 1064,
    "ू": 1097,
    " श": 224,
    "शु": 855,
    "ुर": 1089,
    "रू": 788,
    "ू ": 1098,
    " शु": 225,
    "शुर": 856,
    "ुरू": 1092,
    "रू ": 789,
    " शुर": 226,
    "शुरू": 857,
    "ुरू ": 1093,
    "कर": 363,
    "रो": 796,
    " कर": 35,
    "करो": 365,
    "रो ": 797,
    " करो": 37,
    "करो ": 366,
    "अ": 307,
    " अ": 4,
    "अग": 308,
    "ग्": 410,
    "्र": 1206,
    "रस": 759,
    "सर": 869,
    " अग": 5,
    "अग्": 309,
    "ग्र": 411,
    "्रस": 1209,
    "रसर": 760,
    "सर ": 870,
    " अग्": 6,
    "अग्र": 310,
    "ग्रस": 412,
    "्रसर": 1210,
    "रसर ": 761,
    " हो": 252,
    " हो ": 253,
    " त": 96,
    "तर": 522,
    "रफ": 750,
    "फ ": 638,
    " तर": 99,
    "तरफ": 523,
    "रफ ": 751,
    " तरफ": 100,
    "तरफ ": 524,
    "द": 554,
    "जल": 445,
    "ल्": 825,
    "्द": 1193,
    "दी": 569,
    " जल": 75,
    "जल्": 446,
    "ल्द": 828,
    "्दी": 1194,
    "दी ": 570,
    " जल्": 76,
    "जल्द": 447,
    "ल्दी": 829,
    "्दी ": 1195,
    "छ": 437,
    " प": 134,
    "पी": 625,
    "ीछ": 1041,
    "छे": 438,
    " पी": 141,
    "पीछ": 627,
    "ीछे": 1042,
    "छे ": 439,
    " पीछ": 142,
    "पीछे": 628,
    "ीछे ": 1043,
    "हट": 906,
    "टो": 482,
    " हट": 248,
    "हटो": 907,
    "टो ": 483,
    " हटो": 249,
    "हटो ": 908,
    "झ": 459,
    "मु": 715,
    "ुझ": 1069,
    "झे": 463,
    " मु": 183,
    "मुझ": 716,
    "ुझे": 1070,
    "झे ": 464,
    " मुझ": 184,
    "मुझे": 717,
    "ुझे ": 1071,
    "ान": 972,
    "जान": 457,
    "ाना": 973,
    " जान": 81,
    "जाना": 458,
    "ाना ": 974,
    "ोग": 1160,
    "गा": 402,
    "होग": 928,
    "ोगा": 1161,
    "गा ": 403,
    " होग": 254,
    "होगा": 929,
    "ोगा ": 1162,
    "ि": 1006,
    "रि": 777,
    "िव": 1028,
    "्स": 1219,
    "स ": 863,
    " रि": 202,
    "रिव": 778,
    "िवर": 1029,
    "र्स": 810,
    "्स ": 1220,
    " रिव": 203,
    "रिवर": 779,
    "िवर्": 1030,
    "वर्स": 837,
    "र्स ": 811,
    " व": 216,
    "वा": 838,
    "ाप": 979,
    "पस": 620,
    " वा": 217,
    "वाप": 839,
    "ापस": 980,
    "पस ": 621,
    " वाप": 218,
    "वापस": 840,
    "ापस ": 981,
    "उ": 336,
    " उ": 20,
    "उल": 340,
    "्ट": 1176,
    "टी": 477,
    " उल": 21,
    "उल्": 341,
    "ल्ट": 826,
    "्टी": 1178,
    "टी ": 478,
    " उल्": 22,
    "उल्ट": 342,
    "ल्टी": 827,
    "्टी ": 1179,
    " द": 111,
    "दि": 566,
    "िश": 1031,
    "शा": 853,
    " दि": 118,
    "दिश": 567,
    "िशा": 1035,
    "शा ": 854,
    " दिश": 119,
    "दिशा": 568,
    "िशा ": 1036,
    "ं": 299,
    "मे": 720,
    "ें": 1115,
    "ं ": 300,
    " मे": 186,
    "में": 722,
    "ें ": 1116,
    " में": 187,
    "में ": 723,
    "रक": 745,
    "क ": 357,
    " सर": 230,
    "सरक": 871,
    "रक ": 746,
    " सरक": 231,
    "सरक ": 872,
    "बै": 686,
    "ैक": 1142,
    "कव": 367,
    " बै": 172,
    "बैक": 687,
    "ैकव": 1143,
    "कवर": 368,
    " बैक": 173,
    "बैकव": 688,
    "ैकवर": 1144,
    "कवर्": 369,
    "भ": 692,
    "अभ": 316,
    "भी": 693,
    " अभ": 11,
    "अभी": 317,
    "भी ": 694,
    " अभी": 12,
    "अभी ": 318,
    " ड": 91,
    "डि": 499,
    "िग": 1012,
    "री": 782,
    " डि": 94,
    "डिग": 500,
    "िग्": 1013,
    "्री": 1211,
    "री ": 783,
    " डिग": 95,
    "डिग्": 501,
    "िग्र": 1014,
    "ग्री": 413,
    "्री ": 1212,
    "ए": 343,
    "बा": 677,
    "ाए": 967,
    "एं": 345,
    " बा": 167,
    "बाए": 680,
    "ाएं": 968,
    "एं ": 346,
    " बाए": 169,
    "बाएं": 681,
    "ाएं ": 969,
    "ुड": 1075,
    "मुड": 718,
    "ुड़": 1076,
    "ड़ो": 494,
    " मुड": 185,
    "मुड़": 719,
    "ुड़ो": 1078,
    "ड़ो ": 495,
    "ई": 333,
    "ाई": 960,
    "ईं": 334,
    "बाई": 678,
    "ाईं": 961,
    "ईं ": 335,
    " बाई": 168,
    "बाईं": 679,
    "ाईं ": 962,
    "घ": 414,
    " घ": 57,
    "घू": 421,
    "ूम": 1099,
    "मो": 724,
    " घू": 62,
    "घूम": 422,
    "ूमो": 1101,
    "मो ": 725,
    " घूम": 63,
    "घूमो": 424,
    "ूमो ": 1102,
    "़ ": 932,
    " मो": 188,
    "मोड": 726,
    "ड़ ": 491,
    " मोड": 189,
    "मोड़": 727,
    "ोड़ ": 1167,
    "दो": 574,
    " दो": 122,
    "दो ": 575,
    " दो ": 123,
    "मा": 705,
    "ाव": 997,
    "्त": 1186,
    "त ": 519,
    "वाम": 841,
    "ामा": 986,
    "माव": 709,
    "ावर": 998,
    "र्त": 806,
    "्त ": 1187,
    " वाम": 219,
    "वामा": 842,
    "ामाव": 987,
    "मावर": 710,
    "ावर्": 999,
    "वर्त": 836,
    "र्त ": 807,
    "घु": 418,
    "ुम": 1082,
    " घु": 60,
    "घुम": 419,
    "ुमा": 1084,
    "माओ": 707,
    " घुम": 61,
    "घुमा": 420,
    "ुमाओ": 1086,
    "माओ ": 708,
    "मा ": 706,
    "ुमा ": 1085,
    " लो": 214,
    " लो ": 215,
    "ेफ": 1131,
    "फ्": 654,
    "लेफ": 821,
    "ेफ्": 1132,
    "फ्ट": 655,
    "्ट ": 1177,
    " लेफ": 213,
    "लेफ्": 822,
    "ेफ्ट": 1133,
    "फ्ट ": 656,
    "इ": 328,
    "ाइ": 955,
    "इड": 331,
    "साइ": 875,
    "ाइड": 958,
    "इड ": 332,
    " साइ": 233,
    "साइड": 876,
    "ाइड ": 959,
    "म ": 696,
    "ूम ": 1100,
    "घूम ": 423,
    "ाय": 988,
    "यी": 737,
    "ीं": 1039,
    "बाय": 682,
    "ायी": 989,
    "यीं": 738,
    "ीं ": 1040,
    " बाय": 170,
    "बायी": 683,
    "ायीं": 990,
    "यीं ": 739,
    "ुड़ ": 1077,
    " ट": 85,
    "्न": 1196,
    "न ": 591,
    " टर": 86,
    "टर्": 472,
    "र्न": 808,
    "्न ": 1197,
    " टर्": 87,
    "टर्न": 473,
    "र्न ": 809,
    " झ": 82,
    "झु": 460,
    "ुक": 1065,
    "को": 383,
    " झु": 83,
    "झुक": 461,
    "ुको": 1067,
    "को ": 384,
    " झुक": 84,
    "झुको": 462,
    "ुको ": 1068,
    " न": 128,
    "ाउ": 963,
    "उ ": 337,
    " ना": 131,
    "नाउ": 597,
    "ाउ ": 964,
    " नाउ": 132,
    "नाउ ": 598,
    "दा": 559,
    " दा": 114,
    "दाए": 562,
    " दाए": 116,
    "दाएं": 563,
    "दाई": 560,
    " दाई": 115,
    "दाईं": 561,
    "रा": 771,
    "इट": 329,
    " रा": 200,
    "राइ": 773,
    "ाइट": 956,
    "इट ": 330,
    " राइ": 201,
    "राइट": 774,
    "ाइट ": 957,
    "ष": 858,
    "ण": 513,
    "दक": 556,
    "क्": 385,
    "्ष": 1216,
    "षि": 859,
    "िण": 1015,
    "णा": 515,
    " दक": 112,
    "दक्": 557,
    "क्ष": 388,
    "्षि": 1217,
    "षिण": 860,
    "िणा": 1016,
    "णाव": 516,
    " दक्": 113,
    "दक्ष": 558,
    "क्षि": 389,
    "्षिण": 1218,
    "षिणा": 861,
    "िणाव": 1017,
    "णावर": 517,
    "का": 370,
    " का": 38,
    "का ": 371,
    " का ": 39,
    "दाय": 564,
    " दाय": 117,
    "दायी": 565,
    "बस": 675,
    " बस": 165,
    "बस ": 676,
    " बस ": 166,
    "तु": 534,
    "रं": 742,
    "ंत": 303,
    " तु": 101,
    "तुर": 538,
    "ुरं": 1090,
    "रंत": 743,
    "ंत ": 304,
    " तुर": 103,
    "तुरं": 539,
    "ुरंत": 1091,
    "रंत ": 744,
    "रु": 784,
    " रु": 204,
    "रुक": 785,
    "ुक ": 1066,
    " रुक": 205,
    "रुक ": 786,
    "औ": 353,
    " औ": 29,
    "और": 354,
    " और": 30,
    "और ": 355,
    " और ": 31,
    "मत": 700,
    " मत": 179,
    "मत ": 701,
    " मत ": 180,
    "बं": 660,
    "ंद": 305,
    "द ": 555,
    " बं": 157,
    "बंद": 661,
    "ंद ": 306,
    " बंद": 158,
    "बंद ": 662,
    "रुको": 787,
    "ोक": 1156,
    " रो": 208,
    "रोक": 798,
    "ोक ": 1157,
    " रोक": 209,
    "रोक ": 799,
    "स्": 895,
    "टॉ": 479,
    "ॉप": 1149,
    "प ": 610,
    " स्": 242,
    "स्ट": 896,
    "्टॉ": 1180,
    "टॉप": 480,
    "ॉप ": 1150,
    " स्ट": 243,
    "स्टॉ": 898,
    "्टॉप": 1181,
    "टॉप ": 481,
    "ठ": 484,
    " ठ": 88,
    "ठह": 485,
    "हर": 909,
    " ठह": 89,
    "ठहर": 486,
    "हर ": 910,
    " ठहर": 90,
    "ठहर ": 487,
    "पू": 631,
    "ूर": 1103,
    "्ण": 1184,
    "ण ": 514,
    " पू": 143,
    "पूर": 632,
    "ूर्": 1104,
    "र्ण": 804,
    "्ण ": 1185,
    " पूर": 144,
    "पूर्": 633,
    "ूर्ण": 1105,
    "र्ण ": 805,
    "वि": 843,
    "िर": 1021,
    " वि": 220,
    "विर": 844,
    "िरा": 1023,
    "राम": 775,
    "ाम ": 983,
    " विर": 221,
    "विरा": 845,
    "िराम": 1024,
    "राम ": 776,
    " ग": 51,
    "गत": 399,
    "ति": 530,
    "ि ": 1007,
    " गत": 52,
    "गति": 400,
    "ति ": 531,
    " गति": 53,
    "गति ": 401,
    "ोको": 1158,
    "रोको": 800,
    "ोको ": 1159,
    "्थ": 1190,
    "थि": 548,
    "स्थ": 899,
    "्थि": 1191,
    "थिर": 549,
    "िर ": 1022,
    " स्थ": 244,
    "स्थि": 900,
    "्थिर": 1192,
    "थिर ": 550,
    "नह": 592,
    "ही": 918,
    " नह": 129,
    "नही": 593,
    "हीं": 919,
    " नही": 130,
    "नहीं": 594,
    "हीं ": 920,
    "प्": 634,
    "रत": 747,
    "शत": 851,
    " प्": 145,
    "प्र": 635,
    "्रत": 1207,
    "रति": 748,
    "तिश": 532,
    "िशत": 1033,
    "शत ": 852,
    " प्र": 146,
    "प्रत": 636,
    "्रति": 1208,
    "रतिश": 749,
    "तिशत": 533,
    "िशत ": 1034,
    "ज़": 448,
    "़र": 939,
    " ज़": 77,
    "ज़र": 450,
    "़रा": 940,
    "रा ": 772,
    " ज़र": 78,
    "ज़रा": 451,
    "़रा ": 941,
    "पर": 614,
    "ंट": 301,
    " पर": 135,
    "पर्": 618,
    "्से": 1221,
    "सें": 891,
    "ेंट": 1117,
    "ंट ": 302,
    " पर्": 138,
    "पर्स": 619,
    "र्से": 812,
    "्सें": 1222,
    "सेंट": 892,
    "ेंट ": 1118,
    "तक": 520,
    " तक": 97,
    "तक ": 521,
    " तक ": 98,
    "्प": 1198,
    "ीड": 1048,
    "स्प": 901,
    "्पी": 1199,
    "पीड": 629,
    "ीड ": 1049,
    " स्प": 245,
    "स्पी": 902,
    "्पीड": 1200,
    "पीड ": 630,
    "ढ़ा ": 509,
    "परस": 616,
    "रसे": 762,
    " परस": 137,
    "परसे": 617,
    "रसें": 763,
    "से ": 890,
    " से ": 240,
    "ेज": 1126,
    " ते": 104,
    "तेज": 542,
    "ेज़": 1128,
    "ज़ ": 449,
    " तेज": 105,
    "तेज़": 544,
    "ेज़ ": 1129,
    "चा": 431,
    "ाह": 1003,
    "हि": 915,
    "िए": 1008,
    "ए ": 344,
    " चा": 68,
    "चाह": 432,
    "ाहि": 1004,
    "हिए": 916,
    "िए ": 1009,
    " चाह": 69,
    "चाहि": 433,
    "ाहिए": 1005,
    "हिए ": 917,
    "़ी": 946,
    "ज़ी": 452,
    "़ी ": 947,
    "ेज़ी": 1130,
    "ज़ी ": 453,
    "ज ": 441,
    "ेज ": 1127,
    "तेज ": 543,
    "वे": 846,
    "ेग": 1122,
    "ग ": 398,
    " वे": 222,
    "वेग": 847,
    "ेग ": 1123,
    " वेग": 223,
    "वेग ": 848,
    "ता": 525,
    "ार": 991,
    " रफ": 193,
    "रफ्": 754,
    "फ्त": 657,
    "्ता": 1188,
    "तार": 528,
    "ार ": 992,
    " रफ्": 195,
    "रफ्त": 755,
    "फ्ता": 658,
    "्तार": 1189,
    "तार ": 529,
    "अध": 311,
    "धि": 579,
    "िक": 1010,
    " अध": 7,
    "अधि": 312,
    "धिक": 580,
    "िक ": 1011,
    " अधि": 8,
    "अधिक": 313,
    "धिक ": 581,
    "फ़": 639,
    "़्": 950,
    "रफ़": 752,
    "फ़्": 640,
    "़्त": 951,
    " रफ़": 194,
    "रफ़्": 753,
    "फ़्त": 641,
    "़्ता": 952,
    "फा": 642,
    "ास": 1000,
    " फा": 148,
    "फास": 643,
    "ास्": 1001,
    " फास": 149,
    "फास्": 644,
    "ास्ट": 1002,
    "स्ट ": 897,
    "अप": 314,
    " अप": 9,
    "अप ": 315,
    " अप ": 10,
    "घट": 415,
    "टा": 474,
    " घट": 58,
    "घटा": 416,
    "टाओ": 475,
    " घटा": 59,
    "घटाओ": 417,
    "टाओ ": 476,
    "कम": 361,
    " कम": 33,
    "कम ": 362,
    " कम ": 34,
    " ध": 124,
    "धी": 582,
    "ीम": 1055,
    " धी": 125,
    "धीम": 583,
    "ीमी": 1056,
    " धीम": 126,
    "धीमी": 584,
    "ीमी ": 1057,
    "जर": 442,
    " जर": 73,
    "जरा": 443,
    " जरा": 74,
    "जरा ": 444,
    "पर ": 615,
    " पर ": 136,
    "ीर": 1060,
    "रे": 790,
    "धीर": 586,
    "ीरे": 1061,
    "रे ": 791,
    " धीर": 127,
    "धीरे": 587,
    "ीरे ": 1062,
    "्ल": 1213,
    "स्ल": 903,
    "्लो": 1214,
    " स्ल": 246,
    "स्लो": 904,
    "्लो ": 1215,
    "मं": 697,
    " मं": 177,
    "मंद": 698,
    " मंद": 178,
    "मंद ": 699,
    "आर": 325,
    " आर": 18,
    "आरा": 326,
    " आरा": 19,
    "आराम": 327,
    "-": 262,
    "े-": 1112,
    "-ध": 263,
    "रे-": 792,
    "े-ध": 1113,
    "-धी": 264,
    "ीरे-": 1063,
    "रे-ध": 793,
    "े-धी": 1114,
    "-धीर": 265,
    "कर ": 364,
    " कर ": 36,
    "ीमे": 1058,
    "मे ": 721,
    "धीमे": 585,
    "ीमे ": 1059,
    "डा": 496,
    "उन": 338,
    " डा": 92,
    "डाउ": 497,
    "ाउन": 965,
    "उन ": 339,
    " डाउ": 93,
    "डाउन": 498,
    "ाउन ": 966,
    "्य": 1203,
    " क्": 46,
    "क्य": 386,
    "्या": 1204,
    " क्य": 47,
    "क्या": 387,
    "्या ": 1205,
    "आज": 323,
    " आज": 16,
    "आज ": 324,
    " आज ": 17,
    "श ": 850,
    "बार": 684,
    "ारि": 995,
    "रिश": 780,
    "िश ": 1032,
    " बार": 171,
    "बारि": 685,
    "ारिश": 996,
    "रिश ": 781,
    "गी": 406,
    "ोगी": 1163,
    "गी ": 407,
    "होगी": 930,
    "ोगी ": 1164,
    "म्": 731,
    "्ह": 1223,
    "हा": 911,
    "तुम": 535,
    "ुम्": 1087,
    "म्ह": 732,
    "्हा": 1224,
    "हार": 913,
    "ारा": 993,
    " तुम": 102,
    "तुम्": 537,
    "ुम्ह": 1088,
    "म्हा": 733,
    "्हार": 1225,
    "हारा": 914,
    "ारा ": 994,
    "नाम": 603,
    " नाम": 133,
    "नाम ": 604,
    " ए": 23,
    "एक": 347,
    " एक": 24,
    "एक ": 348,
    " एक ": 25,
    "चु": 434,
    "ुट": 1072,
    "टक": 467,
    "कु": 374,
    "ुल": 1094,
    "ला": 817,
    " चु": 70,
    "चुट": 435,
    "ुटक": 1073,
    "टकु": 468,
    "कुल": 375,
    "ुला": 1095,
    "ला ": 818,
    " चुट": 71,
    "चुटक": 436,
    "ुटकु": 1074,
    "टकुल": 469,
    "कुला": 376,
    "ुला ": 1096,
    "सु": 886,
    "ुन": 1079,
    " सु": 237,
    "सुन": 887,
    "ुना": 1080,
    "नाओ": 599,
    " सुन": 238,
    "सुना": 888,
    "ुनाओ": 1081,
    "नाओ ": 600,
    "फि": 645,
    "िल": 1025,
    "्म": 1201,
    " फि": 150,
    "फिल": 646,
    "िल्": 1026,
    "ल्म": 830,
    "्म ": 1202,
    " फिल": 151,
    "फिल्": 647,
    "िल्म": 1027,
    "ल्म ": 831,
    "ख": 390,
    "दे": 571,
    "ेख": 1119,
    "खन": 391,
    " दे": 120,
    "देख": 572,
    "ेखन": 1120,
    "खने": 392,
    " देख": 121,
    "देखन": 573,
    "ेखने": 1121,
    "खने ": 393,
    " ख": 48,
    "खा": 394,
    " खा": 49,
    "खान": 395,
    " खान": 50,
    "खाना": 396,
    "बन": 672,
    " बन": 163,
    "बना": 673,
    "नान": 601,
    "ाने": 977,
    " बना": 164,
    "बनान": 674,
    "नाने": 602,
    "ाने ": 978,
    "ेस": 1137,
    "सि": 879,
    "िप": 1018,
    " रे": 206,
    "रेस": 794,
    "ेसि": 1138,
    "सिप": 880,
    "िपी": 1019,
    "पी ": 626,
    " रेस": 207,
    "रेसि": 795,
    "ेसिप": 1139,
    "सिपी": 881,
    "िपी ": 1020,
    "बत": 669,
    " बत": 161,
    "बता": 670,
    "ताओ": 526,
    " बता": 162,
    "बताओ": 671,
    "ताओ ": 527,
    "ुम ": 1083,
    "तुम ": 536,
    " गा": 54,
    "गान": 404,
    " गान": 56,
    "गाना": 405,
    " गा ": 55,
    "सक": 864,
    "कत": 358,
    " सक": 228,
    "सकत": 865,
    "कते": 359,
    " सकत": 229,
    "सकते": 866,
    "कते ": 360,
    "ौ": 1171,
    "मौ": 728,
    "ौस": 1172,
    "सम": 867,
    " मौ": 190,
    "मौस": 729,
    "ौसम": 1173,
    "सम ": 868,
    " मौस": 191,
    "मौसम": 730,
    "ौसम ": 1174,
    "कै": 380,
    "ैस": 1145,
    " कै": 44,
    "कैस": 381,
    "ैसा": 1146,
    "सा ": 874,
    " कैस": 45,
    "कैसा": 382,
    "ैसा ": 1147,
    "हे": 921,
    "रहे": 767,
    "हेग": 922,
    "ेगा": 1124,
    " रहे": 198,
    "रहेग": 768,
    "हेगा": 923,
    "ेगा ": 1125,
    "बो": 689,
    "ोर": 1169,
    " बो": 174,
    "बोर": 690,
    "ोर ": 1170,
    " बोर": 175,
    "बोर ": 691,
    "रहा": 765,
    "हा ": 912,
    " रहा": 197,
    "रहा ": 766,
    "पा": 622,
    "नी": 605,
    " पा": 139,
    "पान": 623,
    "ानी": 975,
    "नी ": 606,
    " पान": 140,
    "पानी": 624,
    "ानी ": 976,
    "था": 546,
    " था": 107,
    "था ": 547,
    " था ": 108
  },
  "response": null,
  "action_text": null
}