{
  "text": {
    " ": 0,
    "प": 692,
    "ा": 1077,
    "ँ": 329,
    "च": 471,
    " प": 150,
    "पा": 712,
    "ाँ": 1079,
    "ँच": 331,
    "च ": 472,
    " पा": 159,
    "पाँ": 713,
    "ाँच": 1081,
    "ँच ": 332,
    " पाँ": 160,
    "पाँच": 714,
    "ाँच ": 1082,
    "म": 808,
    "ी": 1173,
    "ट": 531,
    "र": 853,
    " म": 207,
    "मी": 820,
    "ीट": 1182,
    "टर": 536,
    "र ": 854,
    " मी": 212,
    "मीट": 822,
    "ीटर": 1184,
    "टर ": 537,
    " मीट": 213,
    "मीटर": 823,
    "ीटर ": 1185,
    "आ": 355,
    "ग": 441,
    "े": 1256,
    " आ": 13,
    "आग": 356,
    "गे": 454,
    "े ": 1257,
    " आग": 14,
    "आगे": 357,
    "गे ": 455,
    " आगे": 15,
    "आगे ": 358,
    "ब": 761,
    "ढ": 571,
    "़": 1058,
    "ो": 1304,
    " ब": 183,
    "बढ": 768,
    "ढ़": 572,
    "़ो": 1072,
    "ो ": 1305,
    " बढ": 188,
    "बढ़": 769,
    "ढ़ो": 579,
    "़ो ": 1073,
    " बढ़": 189,
    "बढ़ो": 773,
    "ढ़ो ": 580,
    "क": 392,
    "ृ": 1252,
    "य": 843,
    " क": 32,
    "कृ": 423,
    "ृप": 1253,
    "पय": 701,
    "या": 846,
    "ा ": 1078,
    " कृ": 48,
    "कृप": 424,
    "ृपय": 1254,
    "पया": 702,
    "या ": 847,
    " कृप": 49,
    "कृपय": 425,
    "ृपया": 1255,
    "पया ": 703,
    "द": 634,
    "स": 973,
    " द": 125,
    "दस": 636,
    "स ": 974,
    " दस": 126,
    "दस ": 637,
    " दस ": 127,
    "फ": 734,
    " फ": 171,
    "फी": 745,
    "ट ": 532,
    " फी": 176,
    "फीट": 746,
    "ीट ": 1183,
    " फीट": 177,
    "फीट ": 747,
    "ल": 925,
    " च": 71,
    "चल": 473,
    "लो": 941,
    " चल": 72,
    "चलो": 476,
    "लो ": 942,
    " चलो": 74,
    "चलो ": 477,
    "दो": 654,
    " दो": 136,
    "दो ": 655,
    " दो ": 137,
    "न": 670,
    " स": 260,
    "सा": 988,
    "ाम": 1115,
    "मन": 815,
    "ने": 690,
    " सा": 265,
    "साम": 994,
    "ामन": 1117,
    "मने": 816,
    "ने ": 691,
    " साम": 268,
    "सामन": 995,
    "ामने": 1118,
    "मने ": 817,
    "ओ": 385,
    "़ा": 1066,
    "ाओ": 1100,
    "ओ ": 386,
    "ढ़ा": 576,
    "़ाओ": 1068,
    "ाओ ": 1101,
    "बढ़ा": 772,
    "ढ़ाओ": 578,
    "़ाओ ": 1069,
    "ज": 503,
    " ज": 83,
    "ज़": 511,
    "़र": 1063,
    "रा": 884,
    " ज़": 88,
    "ज़र": 513,
    "़रा": 1064,
    "रा ": 885,
    " ज़र": 89,
    "ज़रा": 514,
    "़रा ": 1065,
    "ए": 379,
    " ए": 23,
    "एक": 383,
    "क ": 393,
    " एक": 24,
    "एक ": 384,
    " एक ": 25,
    " ल": 244,
    "ले": 937,
    " ले": 245,
    "ले ": 938,
    " ले ": 246,
    "जा": 517,
    " जा": 90,
    "जाओ": 518,
    " जाओ": 91,
    "जाओ ": 519,
    "ॉ": 1298,
    "व": 950,
    "्": 1326,
    "ड": 555,
    "फॉ": 753,
    "ॉर": 1301,
    "रव": 869,
    "वर": 951,
    "र्": 914,
    "्ड": 1336,
    "ड ": 556,
    " फॉ": 181,
    "फॉर": 754,
    "ॉरव": 1302,
    "रवर": 870,
    "वर्": 952,
    "र्ड": 915,
    "्ड ": 1337,
    " फॉर": 182,
    "फॉरव": 755,
    "ॉरवर": 1303,
    "रवर्": 871,
    "वर्ड": 953,
    "र्ड ": 916,
    "त": 583,
    " त": 107,
    "ती": 605,
    "ीन": 1193,
    "न ": 671,
    " ती": 112,
    "तीन": 607,
    "ीन ": 1194,
    " तीन": 113,
    "तीन ": 608,
    "चा": 481,
    "ार": 1124,
    " चा": 75,
    "चार": 482,
    "ार ": 1125,
    " चार": 76,
    "चार ": 483,
    "प्": 729,
    "्ल": 1373,
    "ली": 932,
    "ीज": 1180,
    "ज ": 504,
    " प्": 168,
    "प्ल": 732,
    "्ली": 1374,
    "लीज": 933,
    "ीज ": 1181,
    " प्ल": 170,
    "प्ली": 733,
    "्लीज": 1375,
    "लीज ": 934,
    "की": 416,
    "ी ": 1174,
    " की": 44,
    "की ": 417,
    " की ": 45,
    " ओ": 26,
    "ओर": 387,
    " ओर": 27,
    "ओर ": 388,
    " ओर ": 28,
    "छ": 497,
    "ह": 1024,
    " छ": 80,
    "छह": 499,
    "ह ": 1025,
    " छह": 81,
    "छह ": 500,
    " छह ": 82,
    "ध": 656,
    "सी": 999,
    "ीध": 1188,
    "धा": 657,
    " सी": 269,
    "सीध": 1000,
    "ीधा": 1189,
    "धा ": 658,
    " सीध": 270,
    "सीधा": 1001,
    "ीधा ": 1190,
    "क्": 431,
    "्य": 1363,
    " क्": 52,
    "क्य": 432,
    "्या": 1364,
    " क्य": 53,
    "क्या": 433,
    "्या ": 1365,
    "ु": 1208,
    "तु": 611,
    "ुम": 1228,
    "म ": 809,
    " तु": 115,
    "तुम": 612,
    "ुम ": 1229,
    " तुम": 116,
    "तुम ": 613,
    "़ ": 1059,
    "ढ़ ": 573,
    "बढ़ ": 770,
    "सक": 975,
    "कत": 394,
    " सक": 261,
    "सकत": 976,
    "कती": 395,
    "ती ": 606,
    " सकत": 262,
    "सकती": 977,
    "कती ": 396,
    " ह": 283,
    "हो": 1053,
    " हो": 289,
    "हो ": 1054,
    " हो ": 290,
    "़त": 1060,
    "ते": 617,
    "ढ़त": 574,
    "़ते": 1061,
    "ते ": 618,
    "बढ़त": 771,
    "ढ़ते": 575,
    "़ते ": 1062,
    " र": 226,
    "रह": 877,
    " रह": 230,
    "रहो": 882,
    " रहो": 233,
    "रहो ": 883,
    "लन": 927,
    "ना": 678,
    "चलन": 474,
    "लना": 928,
    "ना ": 679,
    " चलन": 73,
    "चलना": 475,
    "लना ": 929,
    "श": 964,
    "ू": 1243,
    " श": 257,
    "शु": 970,
    "ुर": 1234,
    "रू": 901,
    "ू ": 1244,
    " शु": 258,
    "शुर": 971,
    "ुरू": 1237,
    "रू ": 902,
    " शुर": 259,
    "शुरू": 972,
    "ुरू ": 1238,
    "कर": 401,
    "रो": 909,
    " कर": 35,
    "करो": 403,
    "रो ": 910,
    " करो": 37,
    "करो ": 404,
    "झ": 525,
    "मु": 824,
    "ुझ": 1215,
    "झे": 529,
    " मु": 214,
    "मुझ": 825,
    "ुझे": 1216,
    "झे ": 530,
    " मुझ": 215,
    "मुझे": 826,
    "ुझे ": 1217,
    "धे": 668,
    "ीधे": 1191,
    "धे ": 669,
    "सीधे": 1002,
    "ीधे ": 1192,
    "अ": 343,
    " अ": 4,
    "अग": 344,
    "ग्": 456,
    "्र": 1366,
    "रस": 872,
    "सर": 984,
    " अग": 5,
    "अग्": 345,
    "ग्र": 457,
    "्रस": 1369,
    "रसर": 873,
    "सर ": 985,
    " अग्": 6,
    "अग्र": 346,
    "ग्रस": 458,
    "्रसर": 1370,
    "रसर ": 874,
    "पी": 717,
    "ीछ": 1177,
    "छे": 501,
    " पी": 162,
    "पीछ": 719,
    "ीछे": 1178,
    "छे ": 502,
    " पीछ": 163,
    "पीछे": 720,
    "ीछे ": 1179,
    "हट": 1026,
    "टो": 548,
    " हट": 284,
    "हटो": 1027,
    "टो ": 549,
    " हटो": 285,
    "हटो ": 1028,
    "ान": 1104,
    "जान": 520,
    "ाना": 1106,
    " जान": 92,
    "जाना": 522,
    "ाना ": 1107,
    "ोग": 1310,
    "गा": 446,
    "होग": 1055,
    "ोगा": 1311,
    "गा ": 447,
    " होग": 291,
    "होगा": 1056,
    "ोगा ": 1312,
    "ि": 1142,
    "रि": 890,
    "िव": 1164,
    "्स": 1378,
    " रि": 236,
    "रिव": 891,
    "िवर": 1165,
    "र्स": 922,
    "्स ": 1379,
    " रिव": 237,
    "रिवर": 892,
    "िवर्": 1166,
    "वर्स": 954,
    "र्स ": 923,
    "से": 1006,
    "ेम": 1280,
    " से": 273,
    "सेम": 1010,
    "ेमी": 1281,
    "मी ": 821,
    " सेम": 275,
    "सेमी": 1011,
    "ेमी ": 1282,
    " व": 250,
    "वा": 955,
    "ाप": 1112,
    "पस": 710,
    " वा": 251,
    "वाप": 956,
    "ापस": 1113,
    "पस ": 711,
    " वाप": 252,
    "वापस": 957,
    "ापस ": 1114,
    "उ": 372,
    " उ": 20,
    "उल": 376,
    "ल्": 943,
    "्ट": 1330,
    "टी": 543,
    " उल": 21,
    "उल्": 377,
    "ल्ट": 944,
    "्टी": 1332,
    "टी ": 544,
    " उल्": 22,
    "उल्ट": 378,
    "ल्टी": 945,
    "्टी ": 1333,
    "दि": 646,
    "िश": 1167,
    "शा": 968,
    " दि": 132,
    "दिश": 647,
    "िशा": 1171,
    "शा ": 969,
    " दिश": 133,
    "दिशा": 648,
    "िशा ": 1172,
    "ं": 333,
    "मे": 829,
    "ें": 1261,
    "ं ": 334,
    " मे": 217,
    "में": 831,
    "ें ": 1262,
    " में": 218,
    "में ": 832,
    "थ": 625,
    " थ": 120,
    "थो": 631,
    "ोड": 1315,
    "ड़": 559,
    " थो": 123,
    "थोड": 632,
    "ोड़": 1316,
    "ड़ा": 561,
    "़ा ": 1067,
    " थोड": 124,
    "थोड़": 633,
    "ोड़ा": 1318,
    "ड़ा ": 562,
    "रक": 858,
    " सर": 263,
    "सरक": 986,
    "रक ": 859,
    " सरक": 264,
    "सरक ": 987,
    "ै": 1286,
    "बै": 796,
    "ैक": 1292,
    "कव": 405,
    " बै": 203,
    "बैक": 797,
    "ैकव": 1293,
    "कवर": 406,
    " बैक": 204,
    "बैकव": 798,
    "ैकवर": 1294,
    "कवर्": 407,
    "भ": 805,
    "अभ": 352,
    "भी": 806,
    " अभ": 11,
    "अभी": 353,
    "भी ": 807,
    " अभी": 12,
    "अभी ": 354,
    " न": 142,
    "नब": 672,
    "ब्": 802,
    "्ब": 1358,
    "बे": 794,
    " नब": 143,
    "नब्": 673,
    "ब्ब": 803,
    "्बे": 1359,
    "बे ": 795,
    " नब्": 144,
    "नब्ब": 674,
    "ब्बे": 804,
    "्बे ": 1360,
    " ड": 102,
    "डि": 568,
    "िग": 1148,
    "री": 895,
    " डि": 105,
    "डिग": 569,
    "िग्": 1149,
    "्री": 1371,
    "री ": 896,
    " डिग": 106,
    "डिग्": 570,
    "िग्र": 1150,
    "ग्री": 459,
    "्री ": 1372,
    "बा": 782,
    "ाए": 1097,
    "एं": 381,
    " बा": 196,
    "बाए": 785,
    "ाएं": 1098,
    "एं ": 382,
    " बाए": 198,
    "बाएं": 786,
    "ाएं ": 1099,
    "ुड": 1221,
    "मुड": 827,
    "ुड़": 1222,
    "ड़ो": 563,
    " मुड": 216,
    "मुड़": 828,
    "ुड़ो": 1224,
    "ड़ो ": 564,
    "पै": 726,
    "ैं": 1288,
    "ंत": 337,
    "ता": 594,
    "ाल": 1132,
    "ीस": 1204,
    " पै": 166,
    "पैं": 727,
    "ैंत": 1290,
    "ंता": 339,
    "ताल": 599,
    "ाली": 1133,
    "लीस": 935,
    "ीस ": 1205,
    " पैं": 167,
    "पैंत": 728,
    "ैंता": 1291,
    "ंताल": 340,
    "ताली": 600,
    "ालीस": 1134,
    "लीस ": 936,
    "ेफ": 1277,
    "फ्": 756,
    "लेफ": 939,
    "ेफ्": 1278,
    "फ्ट": 757,
    "्ट ": 1331,
    " लेफ": 247,
    "लेफ्": 940,
    "ेफ्ट": 1279,
    "फ्ट ": 758,
    "ई": 369,
    "ाई": 1090,
    "ईं": 370,
    "बाई": 783,
    "ाईं": 1091,
    "ईं ": 371,
    " बाई": 197,
    "बाईं": 784,
    "ाईं ": 1092,
    "_": 296,
    "n": 317,
    "u": 325,
    "m": 313,
    "b": 305,
    "e": 309,
    "r": 321,
    " _": 1,
    "__": 298,
    "_n": 302,
    "nu": 318,
    "um": 326,
    "mb": 314,
    "be": 306,
    "er": 310,
    "r_": 322,
    "_ ": 297,
    " __": 2,
    "__n": 300,
    "_nu": 303,
    "num": 319,
    "umb": 327,
    "mbe": 315,
    "ber": 307,
    "er_": 311,
    "r__": 323,
    "__ ": 299,
    " __n": 3,
    "__nu": 301,
    "_num": 304,
    "numb": 320,
    "umbe": 328,
    "mber": 316,
    "ber_": 308,
    "er__": 312,
    "r__ ": 324,
    "घ": 460,
    " घ": 64,
    "घू": 467,
    "ूम": 1245,
    "मो": 833,
    " घू": 69,
    "घूम": 468,
    "ूमो": 1247,
    "मो ": 834,
    " घूम": 70,
    "घूमो": 470,
    "ूमो ": 1248,
    "ठ": 550,
    "ाठ": 1102,
    "ठ ": 551,
    "साठ": 992,
    "ाठ ": 1103,
    " साठ": 267,
    "साठ ": 993,
    " मो": 219,
    "मोड": 835,
    "ड़ ": 560,
    " मोड": 220,
    "मोड़": 836,
    "ोड़ ": 1317,
    "बी": 791,
    " बी": 201,
    "बीस": 792,
    " बीस": 202,
    "बीस ": 793,
    "घु": 464,
    "मा": 818,
    " घु": 67,
    "घुम": 465,
    "ुमा": 1230,
    "मा ": 819,
    " घुम": 68,
    "घुमा": 466,
    "ुमा ": 1231,
    "तर": 590,
    "रफ": 863,
    "फ ": 735,
    " तर": 110,
    "तरफ": 592,
    "रफ ": 864,
    " तरफ": 111,
    "तरफ ": 593,
    " लो": 248,
    " लो ": 249,
    "इ": 364,
    "ाइ": 1085,
    "इड": 367,
    "साइ": 990,
    "ाइड": 1088,
    "इड ": 368,
    " साइ": 266,
    "साइड": 991,
    "ाइड ": 1089,
    "ूम ": 1246,
    "घूम ": 469,
    "ाय": 1119,
    "यी": 850,
    "ीं": 1175,
    "बाय": 787,
    "ायी": 1122,
    "यीं": 851,
    "ीं ": 1176,
    " बाय": 199,
    "बायी": 788,
    "ायीं": 1123,
    "यीं ": 852,
    "ुड़ ": 1223,
    " ट": 96,
    "्न": 1353,
    " टर": 97,
    "टर्": 538,
    "र्न": 920,
    "्न ": 1354,
    " टर्": 98,
    "टर्न": 539,
    "र्न ": 921,
    " झ": 93,
    "झु": 526,
    "ुक": 1209,
    "को": 429,
    " झु": 94,
    "झुक": 527,
    "ुको": 1211,
    "को ": 430,
    " झुक": 95,
    "झुको": 528,
    "ुको ": 1212,
    "जल": 508,
    "्द": 1350,
    "दी": 649,
    " जल": 86,
    "जल्": 509,
    "ल्द": 946,
    "्दी": 1351,
    "दी ": 650,
    " जल्": 87,
    "जल्द": 510,
    "ल्दी": 947,
    "्दी ": 1352,
    "ाउ": 1093,
    "उ ": 373,
    " ना": 147,
    "नाउ": 680,
    "ाउ ": 1094,
    " नाउ": 148,
    "नाउ ": 681,
    "दा": 638,
    " दा": 128,
    "दाए": 641,
    " दाए": 130,
    "दाएं": 642,
    "इट": 365,
    " रा": 234,
    "राइ": 886,
    "ाइट": 1086,
    "इट ": 366,
    " राइ": 235,
    "राइट": 887,
    "ाइट ": 1087,
    "पच": 694,
    "चह": 478,
    "हत": 1029,
    "त्": 622,
    "्त": 1342,
    " पच": 151,
    "पचह": 695,
    "चहत": 479,
    "हत्": 1030,
    "त्त": 623,
    "्तर": 1343,
    "तर ": 591,
    " पचह": 152,
    "पचहत": 696,
    "चहत्": 480,
    "हत्त": 1031,
    "त्तर": 624,
    "्तर ": 1344,
    "ां": 1083,
    "दाय": 643,
    "ाया": 1120,
    "यां": 848,
    "ां ": 1084,
    " दाय": 131,
    "दाया": 644,
    "ायां": 1121,
    "यां ": 849,
    "दाई": 639,
    " दाई": 129,
    "दाईं": 640,
    "का": 411,
    " का": 40,
    "का ": 412,
    " का ": 41,
    "दायी": 645,
    "बस": 780,
    " बस": 194,
    "बस ": 781,
    " बस ": 195,
    "रं": 855,
    "त ": 584,
    "तुर": 615,
    "ुरं": 1235,
    "रंत": 856,
    "ंत ": 338,
    " तुर": 117,
    "तुरं": 616,
    "ुरंत": 1236,
    "रंत ": 857,
    "रु": 897,
    " रु": 238,
    "रुक": 898,
    "ुक ": 1210,
    " रुक": 239,
    "रुक ": 899,
    "औ": 389,
    " औ": 29,
    "और": 390,
    " और": 30,
    "और ": 391,
    " और ": 31,
    "मत": 813,
    " मत": 210,
    "मत ": 814,
    " मत ": 211,
    "बं": 762,
    "ंद": 341,
    "द ": 635,
    " बं": 184,
    "बंद": 763,
    "ंद ": 342,
    " बंद": 185,
    "बंद ": 764,
    "रुको": 900,
    "ोक": 1306,
    " रो": 242,
    "रोक": 911,
    "ोक ": 1307,
    " रोक": 243,
    "रोक ": 912,
    "स्": 1014,
    "टॉ": 545,
    "ॉप": 1299,
    "प ": 693,
    " स्": 278,
    "स्ट": 1015,
    "्टॉ": 1334,
    "टॉप": 546,
    "ॉप ": 1300,
    " स्ट": 279,
    "स्टॉ": 1017,
    "्टॉप": 1335,
    "टॉप ": 547,
    " ठ": 99,
    "ठह": 552,
    "हर": 1032,
    " ठह": 100,
    "ठहर": 553,
    "हर ": 1033,
    " ठहर": 101,
    "ठहर ": 554,
    "ण": 581,
    "पू": 723,
    "ूर": 1249,
    "्ण": 1340,
    "ण ": 582,
    " पू": 164,
    "पूर": 724,
    "ूर्": 1250,
    "र्ण": 918,
    "्ण ": 1341,
    " पूर": 165,
    "पूर्": 725,
    "ूर्ण": 1251,
    "र्ण ": 919,
    "वि": 958,
    "िर": 1157,
    " वि": 253,
    "विर": 959,
    "िरा": 1159,
    "राम": 888,
    "ाम ": 1116,
    " विर": 254,
    "विरा": 960,
    "िराम": 1160,
    "राम ": 889,
    " ग": 57,
    "गत": 443,
    "ति": 601,
    "ि ": 1143,
    " गत": 58,
    "गति": 444,
    "ति ": 602,
    " गति": 59,
    "गति ": 445,
    "ोको": 1308,
    "रोको": 913,
    "ोको ": 1309,
    "्थ": 1347,
    "थि": 628,
    "स्थ": 1018,
    "्थि": 1348,
    "थिर": 629,
    "िर ": 1158,
    " स्थ": 280,
    "स्थि": 1019,
    "्थिर": 1349,
    "थिर ": 630,
    "नह": 675,
    "ही": 1043,
    " नह": 145,
    "नही": 676,
    "हीं": 1044,
    " नही": 146,
    "नहीं": 677,
    "हीं ": 1045,
    "तीस": 609,
    " तीस": 114,
    "तीस ": 610,
    "रत": 860,
    "शत": 966,
    "प्र": 730,
    "्रत": 1367,
    "रति": 861,
    "तिश": 603,
    "िशत": 1169,
    "शत ": 967,
    " प्र": 169,
    "प्रत": 731,
    "्रति": 1368,
    "रतिश": 862,
    "तिशत": 604,
    "िशत ": 1170,
    "ास": 1135,
    "पचा": 697,
    "चास": 484,
    "ास ": 1136,
    " पचा": 153,
    "पचास": 698,
    "चास ": 485,
    "पर": 704,
    "ंट": 335,
    " पर": 155,
    "पर्": 708,
    "्से": 1380,
    "सें": 1008,
    "ेंट": 1263,
    "ंट ": 336,
    " पर्": 158,
    "पर्स": 709,
    "र्से": 924,
    "्सें": 1381,
    "सेंट": 1009,
    "ेंट ": 1264,
    "तक": 585,
    " तक": 108,
    "तक ": 586,
    " तक ": 109,
    "्प": 1355,
    "ीड": 1186,
    "स्प": 1020,
    "्पी": 1356,
    "पीड": 721,
    "ीड ": 1187,
    " स्प": 281,
    "स्पी": 1021,
    "्पीड": 1357,
    "पीड ": 722,
    "ढ़ा ": 577,
    "परस": 706,
    "रसे": 875,
    " परस": 157,
    "परसे": 707,
    "रसें": 876,
    "से ": 1007,
    " से ": 274,
    "ेज": 1272,
    " ते": 118,
    "तेज": 619,
    "ेज़": 1274,
    "ज़ ": 512,
    " तेज": 119,
    "तेज़": 621,
    "ेज़ ": 1275,
    "़ी": 1070,
    "ज़ी": 515,
    "़ी ": 1071,
    "ेज़ी": 1276,
    "ज़ी ": 516,
    "ौ": 1321,
    "सौ": 1012,
    "ौ ": 1322,
    " सौ": 276,
    "सौ ": 1013,
    " सौ ": 277,
    "फु": 750,
    "ुल": 1239,
    "ल ": 926,
    " फु": 179,
    "फुल": 751,
    "ुल ": 1240,
    " फुल": 180,
    "फुल ": 752,
    "च्": 494,
    "्च": 1327,
    "ची": 488,
    "पच्": 699,
    "च्च": 495,
    "्ची": 1328,
    "चीस": 489,
    " पच्": 154,
    "पच्च": 700,
    "च्ची": 496,
    "्चीस": 1329,
    "चीस ": 490,
    "ेज ": 1273,
    "तेज ": 620,
    "वे": 961,
    "ेग": 1268,
    "ग ": 442,
    " वे": 255,
    "वेग": 962,
    "ेग ": 1269,
    " वेग": 256,
    "वेग ": 963,
    " रफ": 227,
    "रफ्": 867,
    "फ्त": 759,
    "्ता": 1345,
    "तार": 597,
    " रफ्": 229,
    "रफ्त": 868,
    "फ्ता": 760,
    "्तार": 1346,
    "तार ": 598,
    "अध": 347,
    "धि": 659,
    "िक": 1146,
    " अध": 7,
    "अधि": 348,
    "धिक": 660,
    "िक ": 1147,
    " अधि": 8,
    "अधिक": 349,
    "धिक ": 661,
    "फ़": 736,
    "़्": 1074,
    "रफ़": 865,
    "फ़्": 737,
    "़्त": 1075,
    " रफ़": 228,
    "रफ़्": 866,
    "फ़्त": 738,
    "़्ता": 1076,
    "फा": 739,
    " फा": 172,
    "फास": 740,
    "ास्": 1137,
    " फास": 173,
    "फास्": 741,
    "ास्ट": 1138,
    "स्ट ": 1016,
    "अप": 350,
    " अप": 9,
    "अप ": 351,
    " अप ": 10,
    "घट": 461,
    "टा": 540,
    " घट": 65,
    "घटा": 462,
    "टाओ": 541,
    " घटा": 66,
    "घटाओ": 463,
    "टाओ ": 542,
    " ध": 138,
    "धी": 662,
    "ीम": 1195,
    " धी": 139,
    "धीम": 663,
    "ीमे": 1198,
    "मे ": 830,
    " धीम": 140,
    "धीमे": 665,
    "ीमे ": 1199,
    "कम": 399,
    " कम": 33,
    "कम ": 400,
    " कम ": 34,
    "सद": 979,
    "फीस": 748,
    "ीसद": 1206,
    "सदी": 980,
    " फीस": 178,
    "फीसद": 749,
    "ीसदी": 1207,
    "सदी ": 981,
    "ीमी": 1196,
    "धीमी": 664,
    "ीमी ": 1197,
    "जर": 505,
    " जर": 84,
    "जरा": 506,
    " जरा": 85,
    "जरा ": 507,
    "पर ": 705,
    " पर ": 156,
    "ीर": 1200,
    "रे": 903,
    "धीर": 666,
    "ीरे": 1201,
    "रे ": 904,
    " धीर": 141,
    "धीरे": 667,
    "ीरे ": 1202,
    "स्ल": 1022,
    "्लो": 1376,
    " स्ल": 282,
    "स्लो": 1023,
    "्लो ": 1377,
    "मं": 810,
    " मं": 208,
    "मंद": 811,
    " मंद": 209,
    "मंद ": 812,
    "आर": 361,
    " आर": 18,
    "आरा": 362,
    " आरा": 19,
    "आराम": 363,
    "-": 292,
    "े-": 1258,
    "-ध": 293,
    "रे-": 905,
    "े-ध": 1259,
    "-धी": 294,
    "ीरे-": 1203,
    "रे-ध": 906,
    "े-धी": 1260,
    "-धीर": 295,
    "कर ": 402,
    " कर ": 36,
    "डा": 565,
    "उन": 374,
    " डा": 103,
    "डाउ": 566,
    "ाउन": 1095,
    "उन ": 375,
    " डाउ": 104,
    "डाउन": 567,
    "ाउन ": 1096,
    "आज": 359,
    " आज": 16,
    "आज ": 360,
    " आज ": 17,
    "श ": 965,
    "बार": 789,
    "ारि": 1128,
    "रिश": 893,
    "िश ": 1168,
    " बार": 200,
    "बारि": 790,
    "ारिश": 1129,
    "रिश ": 894,
    "गी": 452,
    "ोगी": 1313,
    "गी ": 453,
    "होगी": 1057,
    "ोगी ": 1314,
    "म्": 840,
    "्ह": 1382,
    "हा": 1034,
    "ुम्": 1232,
    "म्ह": 841,
    "्हा": 1383,
    "हार": 1038,
    "ारा": 1126,
    "तुम्": 614,
    "ुम्ह": 1233,
    "म्हा": 842,
    "्हार": 1384,
    "हारा": 1039,
    "ारा ": 1127,
    "नाम": 686,
    " नाम": 149,
    "नाम ": 687,
    "है": 1049,
    "ै ": 1287,
    " है": 286,
    "है ": 1050,
    " है ": 287,
    "चु": 491,
    "ुट": 1218,
    "टक": 533,
    "कु": 418,
    "ला": 930,
    " चु": 78,
    "चुट": 492,
    "ुटक": 1219,
    "टकु": 534,
    "कुल": 421,
    "ुला": 1241,
    "ला ": 931,
    " चुट": 79,
    "चुटक": 493,
    "ुटकु": 1220,
    "टकुल": 535,
    "कुला": 422,
    "ुला ": 1242,
    "सु": 1003,
    "ुन": 1225,
    " सु": 271,
    "सुन": 1004,
    "ुना": 1226,
    "नाओ": 682,
    " सुन": 272,
    "सुना": 1005,
    "ुनाओ": 1227,
    "नाओ ": 683,
    "फि": 742,
    "िल": 1161,
    "्म": 1361,
    " फि": 174,
    "फिल": 743,
    "िल्": 1162,
    "ल्म": 948,
    "्म ": 1362,
    " फिल": 175,
    "फिल्": 744,
    "िल्म": 1163,
    "ल्म ": 949,
    "ख": 434,
    "दे": 651,
    "ेख": 1265,
    "खन": 435,
    " दे": 134,
    "देख": 652,
    "ेखन": 1266,
    "खने": 436,
    " देख": 135,
    "देखन": 653,
    "ेखने": 1267,
    "खने ": 437,
    " ख": 54,
    "खा": 438,
    " खा": 55,
    "खान": 439,
    " खान": 56,
    "खाना": 440,
    "बन": 777,
    " बन": 192,
    "बना": 778,
    "नान": 684,
    "ाने": 1110,
    " बना": 193,
    "बनान": 779,
    "नाने": 685,
    "ाने ": 1111,
    "ेस": 1283,
    "सि": 996,
    "िप": 1154,
    " रे": 240,
    "रेस": 907,
    "ेसि": 1284,
    "सिप": 997,
    "िपी": 1155,
    "पी ": 718,
    " रेस": 241,
    "रेसि": 908,
    "ेसिप": 1285,
    "सिपी": 998,
    "िपी ": 1156,
    "बत": 774,
    " बत": 190,
    "बता": 775,
    "ताओ": 595,
    " बता": 191,
    "बताओ": 776,
    "ताओ ": 596,
    " गा": 60,
    "गान": 448,
    " गान": 62,
    "गाना": 449,
    " गा ": 61,
    "कते": 397,
    "सकते": 978,
    "कते ": 398,
    "मौ": 837,
    "ौस": 1323,
    "सम": 982,
    " मौ": 221,
    "मौस": 838,
    "ौसम": 1324,
    "सम ": 983,
    " मौस": 222,
    "मौसम": 839,
    "ौसम ": 1325,
    "कै": 426,
    "ैस": 1295,
    " कै": 50,
    "कैस": 427,
    "ैसा": 1296,
    "सा ": 989,
    " कैस": 51,
    "कैसा": 428,
    "ैसा ": 1297,
    "हे": 1046,
    "रहे": 880,
    "हेग": 1047,
    "ेगा": 1270,
    " रहे": 232,
    "रहेग": 881,
    "हेगा": 1048,
    "ेगा ": 1271,
    "बो": 799,
    "ोर": 1319,
    " बो": 205,
    "बोर": 800,
    "ोर ": 1320,
    " बोर": 206,
    "बोर ": 801,
    "रहा": 878,
    "हा ": 1035,
    " रहा": 231,
    "रहा ": 879,
    "नी": 688,
    "पान": 715,
    "ानी": 1108,
    "नी ": 689,
    " पान": 161,
    "पानी": 716,
    "ानी ": 1109,
    "ाह": 1139,
    "हि": 1040,
    "िए": 1144,
    "ए ": 380,
    "चाह": 486,
    "ाहि": 1140,
    "हिए": 1041,
    "िए ": 1145,
    " चाह": 77,
    "चाहि": 487,
    "ाहिए": 1141,
    "हिए ": 1042,
    "था": 626,
    " था": 121,
    "था ": 627,
    " था ": 122,
    "डन": 557,
    "गार": 450,
    "ार्": 1130,
    "्डन": 1338,
    "डन ": 558,
    " गार": 63,
    "गार्": 451,
    "ार्ड": 1131,
    "र्डन": 917,
    "्डन ": 1339,
    " य": 223,
    "यह": 844,
    " यह": 224,
    "यह ": 845,
    " यह ": 225,
    "कह": 408,
    "ँ ": 330,
    " कह": 38,
    "कहा": 409,
    "हाँ": 1036,
    "ाँ ": 1080,
    " कहा": 39,
    "कहाँ": 410,
    "हाँ ": 1037,
    "कि": 413,
    "ित": 1151,
    "तन": 587,
    " कि": 42,
    "कित": 414,
    "ितन": 1152,
    "तने": 588,
    " कित": 43,
    "कितन": 415,
    "ितने": 1153,
    "तने ": 589,
    "बज": 765,
    "जे": 523,
    " बज": 186,
    "बजे": 766,
    "जे ": 524,
    " बजे": 187,
    "बजे ": 767,
    "हैं": 1051,
    "ैं ": 1289,
    " हैं": 288,
    "हैं ": 1052,
    "ुछ": 1213,
    "छ ": 498,
    " कु": 46,
    "कुछ": 419,
    "ुछ ": 1214,
    " कुछ": 47,
    "कुछ ": 420,
    "ान ": 1105,
    "जान ": 521
  },
  "response": null,
  "action_text": null
}