{
  "text": {
    " ": 0,
    "_": 222,
    "n": 243,
    "u": 251,
    "m": 239,
    "b": 231,
    "e": 235,
    "r": 247,
    " _": 1,
    "__": 224,
    "_n": 228,
    "nu": 244,
    "um": 252,
    "mb": 240,
    "be": 232,
    "er": 236,
    "r_": 248,
    "_ ": 223,
    " __": 2,
    "__n": 226,
    "_nu": 229,
    "num": 245,
    "umb": 253,
    "mbe": 241,
    "ber": 233,
    "er_": 237,
    "r__": 249,
    "__ ": 225,
    " __n": 3,
    "__nu": 227,
    "_num": 230,
    "numb": 246,
    "umbe": 254,
    "mber": 242,
    "ber_": 234,
    "er__": 238,
    "r__ ": 250,
    "म": 583,
    "ी": 871,
    "ट": 392,
    "र": 622,
    " म": 142,
    "मी": 599,
    "ीट": 878,
    "टर": 394,
    "र ": 623,
    " मी": 147,
    "मीट": 601,
    "ीटर": 880,
    "टर ": 395,
    " मीट": 148,
    "मीटर": 602,
    "ीटर ": 881,
    "आ": 275,
    "ग": 331,
    "े": 932,
    " आ": 13,
    "आग": 276,
    "गे": 338,
    "े ": 933,
    " आग": 14,
    "आगे": 277,
    "गे ": 339,
    " आगे": 15,
    "आगे ": 278,
    "ब": 558,
    "ढ": 426,
    "़": 780,
    "ो": 965,
    " ब": 129,
    "बढ": 562,
    "ढ़": 427,
    "़ो": 797,
    "ो ": 966,
    " बढ": 132,
    "बढ़": 563,
    "ढ़ो": 435,
    "़ो ": 798,
    " बढ़": 133,
    "बढ़ो": 567,
    "ढ़ो ": 436,
    "क": 308,
    "ृ": 928,
    "प": 515,
    "य": 616,
    "ा": 802,
    " क": 27,
    "कृ": 323,
    "ृप": 929,
    "पय": 517,
    "या": 617,
    "ा ": 803,
    " कृ": 37,
    "कृप": 324,
    "ृपय": 930,
    "पया": 518,
    "या ": 618,
    " कृप": 38,
    "कृपय": 325,
    "ृपया": 931,
    "पया ": 519,
    "१": 1023,
    "०": 1021,
    " १": 211,
    "१०": 1024,
    "० ": 1022,
    " १०": 212,
    "१० ": 1025,
    " १० ": 213,
    "फ": 539,
    " फ": 122,
    "फी": 547,
    "ट ": 393,
    " फी": 125,
    "फीट": 548,
    "ीट ": 879,
    " फीट": 126,
    "फीट ": 549,
    "ल": 687,
    " ल": 170,
    "ले": 691,
    " ले": 171,
    "ले ": 692,
    " ले ": 172,
    "च": 355,
    " च": 49,
    "चल": 356,
    "लो": 695,
    " चल": 50,
    "चलो": 359,
    "लो ": 696,
    " चलो": 52,
    "चलो ": 360,
    "न": 504,
    "़न": 785,
    "ना": 509,
    "ढ़न": 430,
    "़ना": 786,
    "ना ": 510,
    "बढ़न": 565,
    "ढ़ना": 431,
    "़ना ": 787,
    "ह": 762,
    "ै": 954,
    " ह": 203,
    "है": 774,
    "ै ": 955,
    " है": 206,
    "है ": 775,
    " है ": 207,
    "थ": 464,
    "ड": 412,
    " थ": 88,
    "थो": 468,
    "ोड": 974,
    "ड़": 414,
    "़ा": 791,
    " थो": 89,
    "थोड": 469,
    "ोड़": 975,
    "ड़ा": 416,
    "़ा ": 792,
    " थोड": 90,
    "थोड़": 470,
    "ोड़ा": 977,
    "ड़ा ": 417,
    "३": 1026,
    " ३": 214,
    "३ ": 1027,
    " ३ ": 215,
    "ओ": 301,
    "ाओ": 819,
    "ओ ": 302,
    "ढ़ा": 432,
    "़ाओ": 793,
    "ाओ ": 820,
    "बढ़ा": 566,
    "ढ़ाओ": 434,
    "़ाओ ": 794,
    "स": 731,
    "ध": 490,
    " स": 187,
    "सी": 742,
    "ीध": 884,
    "धे": 502,
    " सी": 193,
    "सीध": 743,
    "ीधे": 887,
    "धे ": 503,
    " सीध": 194,
    "सीधे": 745,
    "ीधे ": 888,
    "से": 746,
    "ेम": 951,
    "ी ": 872,
    " से": 195,
    "सेम": 750,
    "ेमी": 952,
    "मी ": 600,
    " सेम": 197,
    "सेमी": 751,
    "ेमी ": 953,
    "ॉ": 959,
    "व": 702,
    "्": 978,
    "फॉ": 550,
    "ॉर": 962,
    "रव": 638,
    "वर": 703,
    "र्": 675,
    "्ड": 985,
    "ड ": 413,
    " फॉ": 127,
    "फॉर": 551,
    "ॉरव": 963,
    "रवर": 639,
    "वर्": 704,
    "र्ड": 676,
    "्ड ": 986,
    " फॉर": 128,
    "फॉरव": 552,
    "ॉरवर": 964,
    "रवर्": 640,
    "वर्ड": 705,
    "र्ड ": 677,
    "ज": 367,
    " ज": 55,
    "जा": 381,
    " जा": 62,
    "जाओ": 382,
    " जाओ": 63,
    "जाओ ": 383,
    "सा": 737,
    "ाम": 827,
    "मन": 590,
    "ने": 513,
    " सा": 190,
    "साम": 740,
    "ामन": 829,
    "मने": 591,
    "ने ": 514,
    " साम": 192,
    "सामन": 741,
    "ामने": 830,
    "मने ": 592,
    "की": 321,
    " की": 35,
    "की ": 322,
    " की ": 36,
    " ओ": 21,
    "ओर": 303,
    " ओर": 22,
    "ओर ": 304,
    " ओर ": 23,
    "५": 1028,
    " ५": 216,
    "५ ": 1029,
    " ५ ": 217,
    "धा": 491,
    "ीधा": 885,
    "धा ": 492,
    "सीधा": 744,
    "ीधा ": 886,
    "त": 442,
    "़त": 782,
    "ते": 459,
    "ढ़त": 428,
    "़ते": 783,
    "ते ": 460,
    "बढ़त": 564,
    "ढ़ते": 429,
    "़ते ": 784,
    " र": 156,
    "रह": 646,
    "हो": 776,
    " रह": 160,
    "रहो": 647,
    "हो ": 777,
    " रहो": 161,
    "रहो ": 648,
    "लन": 688,
    "चलन": 357,
    "लना": 689,
    " चलन": 51,
    "चलना": 358,
    "लना ": 690,
    "श": 719,
    "ु": 898,
    "ू": 919,
    " श": 184,
    "शु": 724,
    "ुर": 914,
    "रू": 664,
    "ू ": 920,
    " शु": 185,
    "शुर": 725,
    "ुरू": 917,
    "रू ": 665,
    " शुर": 186,
    "शुरू": 726,
    "ुरू ": 918,
    "कर": 312,
    "रो": 670,
    " कर": 30,
    "करो": 314,
    "रो ": 671,
    " करो": 32,
    "करो ": 315,
    "अ": 263,
    " अ": 4,
    "अग": 264,
    "ग्": 340,
    "्र": 1004,
    "रस": 641,
    "सर": 733,
    " अग": 5,
    "अग्": 265,
    "ग्र": 341,
    "्रस": 1007,
    "रसर": 642,
    "सर ": 734,
    " अग्": 6,
    "अग्र": 266,
    "ग्रस": 342,
    "्रसर": 1008,
    "रसर ": 643,
    " हो": 208,
    " हो ": 209,
    " त": 79,
    "तर": 446,
    "रफ": 632,
    "फ ": 540,
    " तर": 82,
    "तरफ": 447,
    "रफ ": 633,
    " तरफ": 83,
    "तरफ ": 448,
    "द": 471,
    "जल": 372,
    "ल्": 697,
    "्द": 996,
    "दी": 486,
    " जल": 58,
    "जल्": 373,
    "ल्द": 700,
    "्दी": 997,
    "दी ": 487,
    " जल्": 59,
    "जल्द": 374,
    "ल्दी": 701,
    "्दी ": 998,
    "छ": 364,
    " प": 111,
    "पी": 528,
    "ीछ": 875,
    "छे": 365,
    " पी": 116,
    "पीछ": 529,
    "ीछे": 876,
    "छे ": 366,
    " पीछ": 117,
    "पीछे": 530,
    "ीछे ": 877,
    "हट": 763,
    "टो": 406,
    " हट": 204,
    "हटो": 764,
    "टो ": 407,
    " हटो": 205,
    "हटो ": 765,
    "झ": 386,
    "मु": 603,
    "ुझ": 903,
    "झे": 390,
    " मु": 149,
    "मुझ": 604,
    "ुझे": 904,
    "झे ": 391,
    " मुझ": 150,
    "मुझे": 605,
    "ुझे ": 905,
    "ान": 821,
    "जान": 384,
    "ाना": 822,
    " जान": 64,
    "जाना": 385,
    "ाना ": 823,
    "ोग": 971,
    "गा": 336,
    "होग": 778,
    "ोगा": 972,
    "गा ": 337,
    " होग": 210,
    "होगा": 779,
    "ोगा ": 973,
    "ि": 847,
    "रि": 655,
    "िव": 863,
    "्स": 1017,
    "स ": 732,
    " रि": 164,
    "रिव": 656,
    "िवर": 864,
    "र्स": 684,
    "्स ": 1018,
    " रिव": 165,
    "रिवर": 657,
    "िवर्": 865,
    "वर्स": 707,
    "र्स ": 685,
    " व": 176,
    "वा": 708,
    "ाप": 824,
    "पस": 526,
    " वा": 177,
    "वाप": 709,
    "ापस": 825,
    "पस ": 527,
    " वाप": 178,
    "वापस": 710,
    "ापस ": 826,
    "उ": 290,
    " उ": 18,
    "उल": 294,
    "्ट": 979,
    "टी": 401,
    " उल": 19,
    "उल्": 295,
    "ल्ट": 698,
    "्टी": 981,
    "टी ": 402,
    " उल्": 20,
    "उल्ट": 296,
    "ल्टी": 699,
    "्टी ": 982,
    " द": 91,
    "दि": 483,
    "िश": 866,
    "शा": 722,
    " दि": 98,
    "दिश": 484,
    "िशा": 869,
    "शा ": 723,
    " दिश": 99,
    "दिशा": 485,
    "िशा ": 870,
    "ं": 255,
    "मे": 608,
    "ें": 937,
    "ं ": 256,
    " मे": 152,
    "में": 610,
    "ें ": 938,
    " में": 153,
    "में ": 611,
    "रक": 627,
    "क ": 309,
    " सर": 188,
    "सरक": 735,
    "रक ": 628,
    " सरक": 189,
    "सरक ": 736,
    "बै": 577,
    "ैक": 956,
    "कव": 316,
    " बै": 140,
    "बैक": 578,
    "ैकव": 957,
    "कवर": 317,
    " बैक": 141,
    "बैकव": 579,
    "ैकवर": 958,
    "कवर्": 318,
    "भ": 580,
    "अभ": 272,
    "भी": 581,
    " अभ": 11,
    "अभी": 273,
    "भी ": 582,
    " अभी": 12,
    "अभी ": 274,
    " ड": 74,
    "डि": 423,
    "िग": 853,
    "री": 658,
    " डि": 77,
    "डिग": 424,
    "िग्": 854,
    "्री": 1009,
    "री ": 659,
    " डिग": 78,
    "डिग्": 425,
    "िग्र": 855,
    "ग्री": 343,
    "्री ": 1010,
    "ए": 297,
    "बा": 570,
    "ाए": 816,
    "एं": 299,
    " बा": 136,
    "बाए": 573,
    "ाएं": 817,
    "एं ": 300,
    " बाए": 138,
    "बाएं": 574,
    "ाएं ": 818,
    "ुड": 906,
    "मुड": 606,
    "ुड़": 907,
    "ड़ो": 418,
    " मुड": 151,
    "मुड़": 607,
    "ुड़ो": 909,
    "ड़ो ": 419,
    "ई": 287,
    "ाई": 809,
    "ईं": 288,
    "बाई": 571,
    "ाईं": 810,
    "ईं ": 289,
    " बाई": 137,
    "बाईं": 572,
    "ाईं ": 811,
    "घ": 344,
    " घ": 42,
    "घू": 351,
    "ूम": 921,
    "मो": 612,
    " घू": 47,
    "घूम": 352,
    "ूमो": 923,
    "मो ": 613,
    " घूम": 48,
    "घूमो": 354,
    "ूमो ": 924,
    "़ ": 781,
    " मो": 154,
    "मोड": 614,
    "ड़ ": 415,
    " मोड": 155,
    "मोड़": 615,
    "ोड़ ": 976,
    "दो": 488,
    " दो": 100,
    "दो ": 489,
    " दो ": 101,
    "मा": 593,
    "ाव": 838,
    "्त": 989,
    "त ": 443,
    "वाम": 711,
    "ामा": 831,
    "माव": 597,
    "ावर": 839,
    "र्त": 680,
    "्त ": 990,
    " वाम": 179,
    "वामा": 712,
    "ामाव": 832,
    "मावर": 598,
    "ावर्": 840,
    "वर्त": 706,
    "र्त ": 681,
    "घु": 348,
    "ुम": 910,
    " घु": 45,
    "घुम": 349,
    "ुमा": 911,
    "माओ": 595,
    " घुम": 46,
    "घुमा": 350,
    "ुमाओ": 913,
    "माओ ": 596,
    "मा ": 594,
    "ुमा ": 912,
    " लो": 174,
    " लो ": 175,
    "ेफ": 948,
    "फ्": 553,
    "लेफ": 693,
    "ेफ्": 949,
    "फ्ट": 554,
    "्ट ": 980,
    " लेफ": 173,
    "लेफ्": 694,
    "ेफ्ट": 950,
    "फ्ट ": 555,
    "इ": 282,
    "ाइ": 804,
    "इड": 285,
    "साइ": 738,
    "ाइड": 807,
    "इड ": 286,
    " साइ": 191,
    "साइड": 739,
    "ाइड ": 808,
    "म ": 584,
    "ूम ": 922,
    "घूम ": 353,
    "ाय": 833,
    "यी": 619,
    "ीं": 873,
    "बाय": 575,
    "ायी": 834,
    "यीं": 620,
    "ीं ": 874,
    " बाय": 139,
    "बायी": 576,
    "ायीं": 835,
    "यीं ": 621,
    "ुड़ ": 908,
    " ट": 68,
    "्न": 999,
    "न ": 505,
    " टर": 69,
    "टर्": 396,
    "र्न": 682,
    "्न ": 1000,
    " टर्": 70,
    "टर्न": 397,
    "र्न ": 683,
    " झ": 65,
    "झु": 387,
    "ुक": 899,
    "को": 326,
    " झु": 66,
    "झुक": 388,
    "ुको": 901,
    "को ": 327,
    " झुक": 67,
    "झुको": 389,
    "ुको ": 902,
    " न": 106,
    "ाउ": 812,
    "उ ": 291,
    " ना": 109,
    "नाउ": 511,
    "ाउ ": 813,
    " नाउ": 110,
    "नाउ ": 512,
    "दा": 476,
    " दा": 94,
    "दाए": 479,
    " दाए": 96,
    "दाएं": 480,
    "दाई": 477,
    " दाई": 95,
    "दाईं": 478,
    "रा": 649,
    "इट": 283,
    " रा": 162,
    "राइ": 651,
    "ाइट": 805,
    "इट ": 284,
    " राइ": 163,
    "राइट": 652,
    "ाइट ": 806,
    "ष": 727,
    "ण": 437,
    "दक": 473,
    "क्": 328,
    "्ष": 1014,
    "षि": 728,
    "िण": 856,
    "णा": 439,
    " दक": 92,
    "दक्": 474,
    "क्ष": 329,
    "्षि": 1015,
    "षिण": 729,
    "िणा": 857,
    "णाव": 440,
    " दक्": 93,
    "दक्ष": 475,
    "क्षि": 330,
    "्षिण": 1016,
    "षिणा": 730,
    "िणाव": 858,
    "णावर": 441,
    "का": 319,
    " का": 33,
    "का ": 320,
    " का ": 34,
    "दाय": 481,
    " दाय": 97,
    "दायी": 482,
    "बस": 568,
    " बस": 134,
    "बस ": 569,
    " बस ": 135,
    "तु": 456,
    "रं": 624,
    "ंत": 259,
    " तु": 84,
    "तुर": 457,
    "ुरं": 915,
    "रंत": 625,
    "ंत ": 260,
    " तुर": 85,
    "तुरं": 458,
    "ुरंत": 916,
    "रंत ": 626,
    "रु": 660,
    " रु": 166,
    "रुक": 661,
    "ुक ": 900,
    " रुक": 167,
    "रुक ": 662,
    "औ": 305,
    " औ": 24,
    "और": 306,
    " और": 25,
    "और ": 307,
    " और ": 26,
    "मत": 588,
    " मत": 145,
    "मत ": 589,
    " मत ": 146,
    "बं": 559,
    "ंद": 261,
    "द ": 472,
    " बं": 130,
    "बंद": 560,
    "ंद ": 262,
    " बंद": 131,
    "बंद ": 561,
    "रुको": 663,
    "ोक": 967,
    " रो": 168,
    "रोक": 672,
    "ोक ": 968,
    " रोक": 169,
    "रोक ": 673,
    "स्": 752,
    "टॉ": 403,
    "ॉप": 960,
    "प ": 516,
    " स्": 198,
    "स्ट": 753,
    "्टॉ": 983,
    "टॉप": 404,
    "ॉप ": 961,
    " स्ट": 199,
    "स्टॉ": 755,
    "्टॉप": 984,
    "टॉप ": 405,
    "ठ": 408,
    " ठ": 71,
    "ठह": 409,
    "हर": 766,
    " ठह": 72,
    "ठहर": 410,
    "हर ": 767,
    " ठहर": 73,
    "ठहर ": 411,
    "पू": 533,
    "ूर": 925,
    "्ण": 987,
    "ण ": 438,
    " पू": 118,
    "पूर": 534,
    "ूर्": 926,
    "र्ण": 678,
    "्ण ": 988,
    " पूर": 119,
    "पूर्": 535,
    "ूर्ण": 927,
    "र्ण ": 679,
    "वि": 713,
    "िर": 859,
    " वि": 180,
    "विर": 714,
    "िरा": 861,
    "राम": 653,
    "ाम ": 828,
    " विर": 181,
    "विरा": 715,
    "िराम": 862,
    "राम ": 654,
    " ग": 39,
    "गत": 333,
    "ति": 452,
    "ि ": 848,
    " गत": 40,
    "गति": 334,
    "ति ": 453,
    " गति": 41,
    "गति ": 335,
    "ोको": 969,
    "रोको": 674,
    "ोको ": 970,
    "्थ": 993,
    "थि": 465,
    "स्थ": 756,
    "्थि": 994,
    "थिर": 466,
    "िर ": 860,
    " स्थ": 200,
    "स्थि": 757,
    "्थिर": 995,
    "थिर ": 467,
    "नह": 506,
    "ही": 771,
    " नह": 107,
    "नही": 507,
    "हीं": 772,
    " नही": 108,
    "नहीं": 508,
    "हीं ": 773,
    "प्": 536,
    "रत": 629,
    "शत": 720,
    " प्": 120,
    "प्र": 537,
    "्रत": 1005,
    "रति": 630,
    "तिश": 454,
    "िशत": 867,
    "शत ": 721,
    " प्र": 121,
    "प्रत": 538,
    "्रति": 1006,
    "रतिश": 631,
    "तिशत": 455,
    "िशत ": 868,
    "ज़": 375,
    "़र": 788,
    " ज़": 60,
    "ज़र": 377,
    "़रा": 789,
    "रा ": 650,
    " ज़र": 61,
    "ज़रा": 378,
    "़रा ": 790,
    "पर": 520,
    "ंट": 257,
    " पर": 112,
    "पर्": 524,
    "्से": 1019,
    "सें": 748,
    "ेंट": 939,
    "ंट ": 258,
    " पर्": 115,
    "पर्स": 525,
    "र्से": 686,
    "्सें": 1020,
    "सेंट": 749,
    "ेंट ": 940,
    "तक": 444,
    " तक": 80,
    "तक ": 445,
    " तक ": 81,
    "्प": 1001,
    "ीड": 882,
    "स्प": 758,
    "्पी": 1002,
    "पीड": 531,
    "ीड ": 883,
    " स्प": 201,
    "स्पी": 759,
    "्पीड": 1003,
    "पीड ": 532,
    "ढ़ा ": 433,
    "परस": 522,
    "रसे": 644,
    " परस": 114,
    "परसे": 523,
    "रसें": 645,
    "से ": 747,
    " से ": 196,
    "ेज": 943,
    " ते": 86,
    "तेज": 461,
    "ेज़": 945,
    "ज़ ": 376,
    " तेज": 87,
    "तेज़": 463,
    "ेज़ ": 946,
    "चा": 361,
    "ाह": 844,
    "हि": 768,
    "िए": 849,
    "ए ": 298,
    " चा": 53,
    "चाह": 362,
    "ाहि": 845,
    "हिए": 769,
    "िए ": 850,
    " चाह": 54,
    "चाहि": 363,
    "ाहिए": 846,
    "हिए ": 770,
    "़ी": 795,
    "ज़ी": 379,
    "़ी ": 796,
    "ेज़ी": 947,
    "ज़ी ": 380,
    "ज ": 368,
    "ेज ": 944,
    "तेज ": 462,
    "वे": 716,
    "ेग": 941,
    "ग ": 332,
    " वे": 182,
    "वेग": 717,
    "ेग ": 942,
    " वेग": 183,
    "वेग ": 718,
    "ता": 449,
    "ार": 836,
    " रफ": 157,
    "रफ्": 636,
    "फ्त": 556,
    "्ता": 991,
    "तार": 450,
    "ार ": 837,
    " रफ्": 159,
    "रफ्त": 637,
    "फ्ता": 557,
    "्तार": 992,
    "तार ": 451,
    "अध": 267,
    "धि": 493,
    "िक": 851,
    " अध": 7,
    "अधि": 268,
    "धिक": 494,
    "िक ": 852,
    " अधि": 8,
    "अधिक": 269,
    "धिक ": 495,
    "फ़": 541,
    "़्": 799,
    "रफ़": 634,
    "फ़्": 542,
    "़्त": 800,
    " रफ़": 158,
    "रफ़्": 635,
    "फ़्त": 543,
    "़्ता": 801,
    "फा": 544,
    "ास": 841,
    " फा": 123,
    "फास": 545,
    "ास्": 842,
    " फास": 124,
    "फास्": 546,
    "ास्ट": 843,
    "स्ट ": 754,
    "अप": 270,
    " अप": 9,
    "अप ": 271,
    " अप ": 10,
    "घट": 345,
    "टा": 398,
    " घट": 43,
    "घटा": 346,
    "टाओ": 399,
    " घटा": 44,
    "घटाओ": 347,
    "टाओ ": 400,
    "कम": 310,
    " कम": 28,
    "कम ": 311,
    " कम ": 29,
    " ध": 102,
    "धी": 496,
    "ीम": 889,
    " धी": 103,
    "धीम": 497,
    "ीमी": 890,
    " धीम": 104,
    "धीमी": 498,
    "ीमी ": 891,
    "जर": 369,
    " जर": 56,
    "जरा": 370,
    " जरा": 57,
    "जरा ": 371,
    "पर ": 521,
    " पर ": 113,
    "ीर": 894,
    "रे": 666,
    "धीर": 500,
    "ीरे": 895,
    "रे ": 667,
    " धीर": 105,
    "धीरे": 501,
    "ीरे ": 896,
    "्ल": 1011,
    "स्ल": 760,
    "्लो": 1012,
    " स्ल": 202,
    "स्लो": 761,
    "्लो ": 1013,
    "मं": 585,
    " मं": 143,
    "मंद": 586,
    " मंद": 144,
    "मंद ": 587,
    "आर": 279,
    " आर": 16,
    "आरा": 280,
    " आरा": 17,
    "आराम": 281,
    "-": 218,
    "े-": 934,
    "-ध": 219,
    "रे-": 668,
    "े-ध": 935,
    "-धी": 220,
    "ीरे-": 897,
    "रे-ध": 669,
    "े-धी": 936,
    "-धीर": 221,
    "कर ": 313,
    " कर ": 31,
    "ीमे": 892,
    "मे ": 609,
    "धीमे": 499,
    "ीमे ": 893,
    "डा": 420,
    "उन": 292,
    " डा": 75,
    "डाउ": 421,
    "ाउन": 814,
    "उन ": 293,
    " डाउ": 76,
    "डाउन": 422,
    "ाउन ": 815
  },
  "response": null,
  "action_text": null
}