{
  "text": {
    "move": 27,
    "forward": 14,
    "go": 15,
    "straight": 58,
    "keep": 24,
    "going": 16,
    "walk": 66,
    "ahead": 2,
    "proceed": 37,
    "start": 51,
    "moving": 28,
    "step": 55,
    "backward": 4,
    "back": 3,
    "reverse": 40,
    "take": 59,
    "a": 0,
    "in": 20,
    "it": 22,
    "up": 64,
    "turn": 63,
    "left": 25,
    "steer": 54,
    "shift": 42,
    "to": 62,
    "the": 60,
    "slight": 44,
    "side": 43,
    "please": 36,
    "right": 41,
    "stop": 57,
    "halt": 17,
    "hold": 19,
    "on": 32,
    "stay": 52,
    "still": 56,
    "stand": 50,
    "by": 7,
    "pause": 34,
    "wait": 65,
    "here": 18,
    "do": 9,
    "not": 29,
    "speed": 49,
    "faster": 13,
    "increase": 21,
    "accelerate": 1,
    "quickly": 38,
    "boost": 6,
    "pick": 35,
    "pace": 33,
    "drive": 11,
    "slow": 46,
    "down": 10,
    "decrease": 8,
    "reduce": 39,
    "slower": 47,
    "easy": 12,
    "steady": 53,
    "now": 30,
    "small": 48,
    "tilt": 61,
    "bit": 5,
    "slightly": 45,
    "little": 26,
    "just": 23,
    "nudge": 31
  },
  "intent": {
    "move_forward": 3,
    "move_backward": 2,
    "turn_left": 11,
    "turn_right": 12,
    "stop": 10,
    "speed_up": 9,
    "slow_down": 4,
    "small_rotation_left": 7,
    "small_rotation_right": 8,
    "small_move_forward": 6,
    "small_move_backward": 5,
    "bot_challenge": 0,
    "goodbye": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_goodbye": 12,
    "utter_iamabot": 13,
    "utter_move_backward": 14,
    "utter_move_forward": 15,
    "utter_slow_down": 16,
    "utter_small_move_backward": 17,
    "utter_small_move_forward": 18,
    "utter_small_rotation_left": 19,
    "utter_small_rotation_right": 20,
    "utter_speed_up": 21,
    "utter_stop": 22,
    "utter_turn_left": 23,
    "utter_turn_right": 24
  },
  "action_text": null,
  "intent_response_key": null
}