{
  "text": {
    "__number__": 0,
    "म": 424,
    "टर": 227,
    "आग": 25,
    "बढ": 412,
    "__number__ म": 15,
    "म टर": 437,
    "टर आग": 228,
    "आग बढ": 29,
    "__number__ म टर": 16,
    "म टर आग": 438,
    "टर आग बढ": 229,
    "क": 95,
    "पय": 368,
    "१०": 592,
    "फ": 384,
    "ट": 206,
    "ल": 515,
    "चल": 159,
    "क पय": 108,
    "पय १०": 371,
    "१० फ": 593,
    "फ ट": 385,
    "ट आग": 207,
    "आग ल": 35,
    "ल चल": 517,
    "क पय १०": 110,
    "पय १० फ": 372,
    "१० फ ट": 594,
    "फ ट आग": 386,
    "ट आग ल": 208,
    "आग ल चल": 36,
    "न": 340,
    "ह": 584,
    "बढ न": 418,
    "न ह": 345,
    "आग बढ न": 32,
    "बढ न ह": 419,
    "थ": 295,
    "ड": 238,
    "३": 599,
    "ओ": 70,
    "थ ड": 296,
    "ड ३": 264,
    "३ म": 600,
    "बढ ओ": 413,
    "थ ड ३": 300,
    "ड ३ म": 265,
    "३ म टर": 601,
    "आग बढ ओ": 30,
    "स": 550,
    "ध": 327,
    "स ध": 567,
    "ध चल": 330,
    "स ध चल": 569,
    "१० स": 597,
    "स म": 573,
    "म आग": 426,
    "आग चल": 28,
    "१० स म": 598,
    "स म आग": 574,
    "म आग चल": 427,
    "रवर": 509,
    "ज": 179,
    "फ रवर": 393,
    "रवर ड": 510,
    "ड ज": 249,
    "ज ओ": 180,
    "ओ १०": 75,
    "१० म": 595,
    "फ रवर ड": 394,
    "रवर ड ज": 511,
    "ड ज ओ": 250,
    "ज ओ १०": 182,
    "ओ १० म": 76,
    "१० म टर": 596,
    "मन": 460,
    "ओर": 77,
    "५": 602,
    "स मन": 576,
    "मन क": 461,
    "क ओर": 96,
    "ओर ५": 86,
    "५ फ": 603,
    "ट बढ": 222,
    "स मन क": 577,
    "मन क ओर": 462,
    "क ओर ५": 100,
    "ओर ५ फ": 87,
    "५ फ ट": 604,
    "फ ट बढ": 391,
    "ट बढ ओ": 223,
    "ध ज": 331,
    "स ध ज": 570,
    "ध ज ओ": 332,
    "ओर बढ": 83,
    "क ओर बढ": 99,
    "त": 273,
    "रह": 514,
    "बढ त": 415,
    "त रह": 287,
    "आग बढ त": 31,
    "बढ त रह": 416,
    "चलन": 163,
    "श": 537,
    "र": 466,
    "कर": 119,
    "चलन श": 166,
    "श र": 540,
    "र कर": 476,
    "चलन श र": 167,
    "श र कर": 541,
    "अग": 17,
    "रसर": 512,
    "अग रसर": 18,
    "रसर ह": 513,
    "अग रसर ह": 19,
    "तरफ": 291,
    "आग क": 26,
    "क तरफ": 105,
    "तरफ बढ": 292,
    "आग क तरफ": 27,
    "क तरफ बढ": 106,
    "ध आग": 328,
    "स ध आग": 568,
    "ध आग चल": 329,
    "चल आग": 162,
    "बढ स": 420,
    "बढ स मन": 421,
    "जल": 196,
    "द": 303,
    "जल द": 197,
    "द आग": 306,
    "जल द आग": 198,
    "द आग बढ": 307,
    "प": 349,
    "छ": 168,
    "हट": 589,
    "टर प": 233,
    "प छ": 350,
    "छ हट": 178,
    "म टर प": 439,
    "टर प छ": 234,
    "प छ हट": 356,
    "ड __number__": 239,
    "__number__ फ": 13,
    "ट प": 219,
    "छ ल": 174,
    "थ ड __number__": 297,
    "ड __number__ फ": 240,
    "__number__ फ ट": 14,
    "फ ट प": 390,
    "ट प छ": 220,
    "प छ ल": 354,
    "छ ल चल": 175,
    "झ": 200,
    "म झ": 434,
    "झ ३": 204,
    "छ ज": 172,
    "ज न": 185,
    "म झ ३": 436,
    "झ ३ म": 205,
    "प छ ज": 353,
    "छ ज न": 173,
    "ज न ह": 186,
    "ग": 126,
    "म प": 449,
    "ह ग": 586,
    "स म प": 575,
    "म प छ": 450,
    "न ह ग": 346,
    "वर": 531,
    "पय र": 369,
    "र वर": 496,
    "वर स": 534,
    "स कर": 556,
    "कर __number__": 120,
    "क पय र": 109,
    "पय र वर": 370,
    "र वर स": 497,
    "वर स कर": 536,
    "स कर __number__": 557,
    "कर __number__ म": 121,
    "छ क": 169,
    "ओर __number__": 78,
    "ट ज": 209,
    "प छ क": 351,
    "छ क ओर": 170,
    "क ओर __number__": 97,
    "ओर __number__ फ": 80,
    "फ ट ज": 387,
    "ट ज ओ": 210,
    "ओर ज": 81,
    "क ओर ज": 98,
    "ओर ज ओ": 82,
    "छ चल": 171,
    "प छ चल": 352,
    "व": 522,
    "पस": 381,
    "व पस": 525,
    "पस ज": 382,
    "व पस ज": 526,
    "पस ज ओ": 383,
    "उल": 57,
    "उल ट": 58,
    "ट द": 215,
    "द श": 322,
    "श म": 538,
    "म चल": 431,
    "उल ट द": 59,
    "ट द श": 216,
    "द श म": 323,
    "श म चल": 539,
    "सरक": 581,
    "छ सरक": 176,
    "सरक ज": 582,
    "प छ सरक": 355,
    "छ सरक ज": 177,
    "सरक ज ओ": 583,
    "ब": 397,
    "कवर": 123,
    "ब कवर": 406,
    "कवर ड": 124,
    "ब कवर ड": 407,
    "कवर ड ज": 125,
    "हट प": 590,
    "हट प छ": 591,
    "ओ व": 73,
    "ज ओ व": 181,
    "ओ व पस": 74,
    "अभ": 24,
    "स अभ": 551,
    "वर स अभ": 535,
    "ए": 60,
    "__number__ ड": 5,
    "ड ग": 247,
    "ग र": 129,
    "र ब": 491,
    "ब ए": 401,
    "ए म": 68,
    "म ड": 440,
    "__number__ ड ग": 6,
    "ड ग र": 248,
    "ग र ब": 132,
    "र ब ए": 492,
    "ब ए म": 405,
    "ए म ड": 69,
    "ई": 50,
    "घ": 147,
    "ब ई": 398,
    "ई ओर": 51,
    "र घ": 477,
    "घ म": 148,
    "ब ई ओर": 399,
    "ई ओर __number__": 52,
    "ओर __number__ ड": 79,
    "ग र घ": 130,
    "र घ म": 478,
    "ड द": 251,
    "द __number__": 304,
    "म ड द": 442,
    "ड द __number__": 252,
    "द __number__ ड": 305,
    "व म": 527,
    "म वर": 453,
    "वर त": 532,
    "त __number__": 274,
    "म ओ": 428,
    "व म वर": 528,
    "म वर त": 454,
    "वर त __number__": 533,
    "त __number__ ड": 275,
    "घ म ओ": 149,
    "__number__ घ": 3,
    "म द": 445,
    "द ब": 318,
    "__number__ घ म": 4,
    "घ म द": 151,
    "म द ब": 448,
    "द ब ई": 319,
    "ई तरफ": 53,
    "तरफ म": 293,
    "ड ल": 263,
    "ब ई तरफ": 400,
    "ई तरफ म": 54,
    "तरफ म ड": 294,
    "म ड ल": 444,
    "इड": 47,
    "ल फ": 520,
    "ट स": 224,
    "स इड": 554,
    "इड ज": 48,
    "ल फ ट": 521,
    "फ ट स": 392,
    "ट स इड": 225,
    "स इड ज": 555,
    "इड ज ओ": 49,
    "ए घ": 62,
    "म ज": 432,
    "ब ए घ": 402,
    "ए घ म": 63,
    "घ म ज": 150,
    "म ज ओ": 433,
    "य": 463,
    "ब य": 410,
    "य ओर": 464,
    "ओर म": 84,
    "ब य ओर": 411,
    "य ओर म": 465,
    "ओर म ड": 85,
    "म ड ज": 441,
    "ट टर": 211,
    "टर न": 230,
    "न ल": 344,
    "फ ट टर": 388,
    "ट टर न": 212,
    "टर न ल": 232,
    "ए झ": 66,
    "झ क": 203,
    "ब ए झ": 404,
    "ए झ क": 67,
    "ड ब": 258,
    "म ड ब": 443,
    "ड ब ए": 259,
    "म ब": 451,
    "घ म ब": 152,
    "म ब ई": 452,
    "ए जल": 64,
    "ब ए जल": 403,
    "ए जल द": 65,
    "उ": 55,
    "ट न": 217,
    "न उ": 341,
    "फ ट न": 389,
    "ट न उ": 218,
    "र द": 487,
    "द ए": 311,
    "ग र द": 131,
    "र द ए": 488,
    "द ए म": 315,
    "द ई": 308,
    "द ई ओर": 309,
    "इट": 40,
    "र इट": 469,
    "इट टर": 41,
    "न द": 342,
    "र इट टर": 470,
    "इट टर न": 42,
    "टर न द": 231,
    "न द __number__": 343,
    "दक": 324,
    "ष": 547,
    "ण": 266,
    "दक ष": 325,
    "ष ण": 548,
    "ण वर": 271,
    "दक ष ण": 326,
    "ष ण वर": 549,
    "ण वर त": 272,
    "__number__ क": 1,
    "क म": 111,
    "__number__ क म": 2,
    "क म ड": 112,
    "ड द ए": 253,
    "द ई तरफ": 310,
    "इट स": 45,
    "र इट स": 472,
    "इट स इड": 46,
    "द ए घ": 313,
    "द य": 320,
    "द य ओर": 321,
    "द ए झ": 314,
    "म द ई": 446,
    "ए अभ": 61,
    "द ए अभ": 312,
    "इट न": 43,
    "र इट न": 471,
    "इट न उ": 44,
    "बस": 422,
    "बस कर": 423,
    "त र": 281,
    "र त": 485,
    "र क": 473,
    "क ज": 103,
    "त र त": 284,
    "र त र": 486,
    "त र क": 282,
    "र क ज": 474,
    "क ज ओ": 104,
    "और": 88,
    "मत": 457,
    "और आग": 89,
    "आग मत": 33,
    "मत बढ": 458,
    "और आग मत": 90,
    "आग मत बढ": 34,
    "मत बढ ओ": 459,
    "ब द": 408,
    "द कर": 316,
    "ब द कर": 409,
    "क द": 107,
    "र क द": 475,
    "स ट": 560,
    "स ट प": 562,
    "ठहर": 235,
    "ठहर ज": 236,
    "ठहर ज ओ": 237,
    "प र": 364,
    "र ण": 482,
    "ण व": 269,
    "व र": 529,
    "र म": 495,
    "प र ण": 365,
    "र ण व": 484,
    "ण व र": 270,
    "व र म": 530,
    "गत": 133,
    "गत र": 142,
    "गत र क": 143,
    "स थ": 565,
    "थ र": 301,
    "र ह": 500,
    "ह ज": 587,
    "स थ र": 566,
    "थ र ह": 302,
    "र ह ज": 501,
    "ह ज ओ": 588,
    "चलन ब": 164,
    "चलन ब द": 165,
    "नह": 347,
    "और नह": 93,
    "नह चल": 348,
    "और नह चल": 94,
    "प न": 362,
    "ट प न": 221,
    "प न उ": 363,
    "रत": 502,
    "शत": 542,
    "गत बढ": 138,
    "ओ __number__": 71,
    "__number__ प": 7,
    "प रत": 366,
    "रत शत": 503,
    "गत बढ ओ": 139,
    "बढ ओ __number__": 414,
    "ओ __number__ प": 72,
    "__number__ प रत": 8,
    "प रत शत": 367,
    "पर": 373,
    "तक": 288,
    "ज र": 187,
    "र __number__": 467,
    "__number__ पर": 9,
    "पर स": 376,
    "ट तक": 213,
    "तक स": 289,
    "स प": 571,
    "प ड": 357,
    "ड बढ": 260,
    "बढ द": 417,
    "ज र __number__": 188,
    "र __number__ पर": 468,
    "__number__ पर स": 10,
    "पर स ट": 377,
    "स ट तक": 561,
    "ट तक स": 214,
    "तक स प": 290,
    "स प ड": 572,
    "प ड बढ": 361,
    "ड बढ द": 262,
    "परस": 378,
    "__number__ परस": 11,
    "परस ट": 379,
    "स त": 563,
    "त ज": 276,
    "ज चल": 184,
    "__number__ परस ट": 12,
    "परस ट स": 380,
    "ट स त": 226,
    "स त ज": 564,
    "त ज चल": 278,
    "च": 156,
    "झ __number__": 201,
    "शत गत": 545,
    "गत च": 136,
    "च ह": 157,
    "ह ए": 585,
    "म झ __number__": 435,
    "झ __number__ प": 202,
    "रत शत गत": 505,
    "शत गत च": 546,
    "गत च ह": 137,
    "च ह ए": 158,
    "ज स": 191,
    "स चल": 558,
    "चल __number__": 160,
    "त ज स": 280,
    "ज स चल": 192,
    "स चल __number__": 559,
    "चल __number__ पर": 161,
    "ण गत": 267,
    "गत स": 144,
    "स आग": 552,
    "र ण गत": 483,
    "ण गत स": 268,
    "गत स आग": 145,
    "स आग बढ": 553,
    "ड बढ ओ": 261,
    "ज कर": 183,
    "त ज कर": 277,
    "व ग": 523,
    "ग बढ": 127,
    "व ग बढ": 524,
    "ग बढ ओ": 128,
    "रफ": 506,
    "रफ त": 507,
    "र बढ": 493,
    "रफ त र": 508,
    "त र बढ": 285,
    "र बढ द": 494,
    "अध": 20,
    "अध क": 21,
    "क गत": 101,
    "अध क गत": 22,
    "क गत स": 102,
    "गत स चल": 146,
    "ड और": 243,
    "और त": 91,
    "थ ड और": 298,
    "ड और त": 244,
    "और त ज": 92,
    "द चल": 317,
    "जल द चल": 199,
    "ज रफ": 189,
    "र स": 498,
    "त ज रफ": 279,
    "ज रफ त": 190,
    "त र स": 286,
    "र स चल": 499,
    "फ स": 395,
    "फ स ट": 396,
    "अप": 23,
    "ड अप": 241,
    "प ड अप": 358,
    "घट": 153,
    "र घट": 479,
    "घट ओ": 154,
    "त र घट": 283,
    "र घट ओ": 480,
    "घट ओ __number__": 155,
    "कम": 113,
    "ड कम": 245,
    "कम कर": 114,
    "प ड कम": 359,
    "ड कम कर": 246,
    "ध म": 333,
    "म गत": 429,
    "ध म गत": 335,
    "म गत स": 430,
    "जर": 193,
    "जर __number__": 194,
    "शत कम": 543,
    "कम चल": 116,
    "जर __number__ प": 195,
    "रत शत कम": 504,
    "शत कम चल": 544,
    "कम स": 117,
    "ड पर": 256,
    "पर ल": 374,
    "कम स प": 118,
    "प ड पर": 360,
    "ड पर ल": 257,
    "पर ल चल": 375,
    "ध र": 337,
    "र चल": 481,
    "ध र चल": 338,
    "स ल": 578,
    "ल कर": 516,
    "स ल कर": 579,
    "गत म": 140,
    "गत म द": 141,
    "म द कर": 447,
    "आर": 37,
    "आर म": 38,
    "म स": 455,
    "आर म स": 39,
    "म स चल": 456,
    "र ध": 489,
    "ध र ध": 339,
    "र ध र": 490,
    "गत कम": 134,
    "कर द": 122,
    "गत कम कर": 135,
    "कम कर द": 115,
    "ड ध": 254,
    "थ ड ध": 299,
    "ड ध म": 255,
    "ध म चल": 336,
    "उन": 56,
    "ल ड": 518,
    "ड उन": 242,
    "स ल ड": 580,
    "ल ड उन": 519,
    "म अभ": 425,
    "ध म अभ": 334
  },
  "intent": {
    "move_forward": 1,
    "move_backward": 0,
    "turn_left": 7,
    "turn_right": 8,
    "stop": 6,
    "speed_up": 5,
    "slow_down": 4,
    "nlu_fallback": 2,
    "out_of_scope": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 6,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 18,
    "action_unlikely_intent": 19,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_ask_repeat": 0,
    "action_decrease_speed": 3,
    "action_increase_speed": 8,
    "action_move_backward": 10,
    "action_move_forward": 11,
    "action_stop": 15,
    "action_turn_left": 16,
    "action_turn_right": 17
  },
  "action_text": null,
  "intent_response_key": null
}