{
  "text": {
    "move": 260,
    "forward": 138,
    "move forward": 266,
    "go": 158,
    "straight": 461,
    "ahead": 23,
    "go straight": 177,
    "straight ahead": 464,
    "go straight ahead": 178,
    "keep": 222,
    "going": 182,
    "keep going": 223,
    "going forward": 183,
    "keep going forward": 224,
    "walk": 543,
    "walk straight": 546,
    "few": 132,
    "meters": 251,
    "move ahead": 261,
    "ahead few": 25,
    "few meters": 134,
    "move ahead few": 262,
    "ahead few meters": 26,
    "proceed": 331,
    "slowly": 410,
    "proceed forward": 332,
    "forward slowly": 144,
    "proceed forward slowly": 333,
    "start": 428,
    "moving": 287,
    "please": 324,
    "start moving": 429,
    "moving forward": 288,
    "forward please": 143,
    "start moving forward": 430,
    "moving forward please": 289,
    "step": 440,
    "some": 413,
    "steps": 448,
    "step forward": 446,
    "forward some": 145,
    "some steps": 414,
    "step forward some": 447,
    "forward some steps": 146,
    "on": 307,
    "path": 315,
    "go on": 171,
    "on straight": 309,
    "straight path": 467,
    "go on straight": 172,
    "on straight path": 310,
    "motion": 259,
    "forward motion": 141,
    "continue": 80,
    "continue straight": 83,
    "head": 191,
    "head straight": 192,
    "advance": 21,
    "advance forward": 22,
    "a": 0,
    "feet": 131,
    "move straight": 280,
    "straight a": 462,
    "a feet": 3,
    "move straight a": 281,
    "straight a feet": 463,
    "could": 85,
    "you": 549,
    "could you": 86,
    "you go": 550,
    "go forward": 164,
    "could you go": 87,
    "you go forward": 552,
    "i": 200,
    "need": 291,
    "to": 495,
    "i need": 201,
    "need to": 294,
    "to go": 498,
    "i need to": 202,
    "need to go": 295,
    "to go forward": 500,
    "forwards": 148,
    "please move": 327,
    "move forwards": 268,
    "please move forwards": 328,
    "buddy": 66,
    "ahead buddy": 24,
    "straight ahead buddy": 465,
    "now": 303,
    "ahead now": 27,
    "move straight ahead": 282,
    "straight ahead now": 466,
    "in": 204,
    "direction": 97,
    "proceed in": 334,
    "in forward": 205,
    "forward direction": 139,
    "proceed in forward": 335,
    "in forward direction": 206,
    "continue moving": 81,
    "continue moving forward": 82,
    "without": 547,
    "turning": 524,
    "straight without": 468,
    "without turning": 548,
    "go straight without": 179,
    "straight without turning": 469,
    "march": 249,
    "forward march": 140,
    "forward now": 142,
    "move forward now": 267,
    "backward": 47,
    "move backward": 265,
    "back": 36,
    "go back": 159,
    "back few": 39,
    "go back few": 160,
    "back few meters": 40,
    "reverse": 358,
    "reverse direction": 359,
    "step back": 441,
    "back please": 44,
    "step back please": 443,
    "carefully": 73,
    "walk backward": 544,
    "backward carefully": 48,
    "walk backward carefully": 545,
    "take": 475,
    "take a": 476,
    "a step": 10,
    "back now": 43,
    "take a step": 479,
    "a step back": 11,
    "step back now": 442,
    "move in": 269,
    "in reverse": 207,
    "reverse slowly": 361,
    "move in reverse": 270,
    "in reverse slowly": 209,
    "it": 216,
    "up": 527,
    "back it": 41,
    "it up": 219,
    "up a": 528,
    "back it up": 42,
    "it up a": 220,
    "up a feet": 529,
    "retreat": 356,
    "retreat backward": 357,
    "the": 482,
    "rear": 347,
    "move to": 283,
    "to the": 503,
    "the rear": 491,
    "move to the": 284,
    "to the rear": 505,
    "you reverse": 553,
    "could you reverse": 88,
    "backwards": 53,
    "go backwards": 161,
    "to go backwards": 499,
    "please back": 325,
    "back up": 45,
    "please back up": 326,
    "chair": 76,
    "reverse the": 362,
    "the chair": 483,
    "reverse the chair": 363,
    "little": 244,
    "move back": 263,
    "back a": 37,
    "a little": 6,
    "move back a": 264,
    "back a little": 38,
    "movement": 285,
    "backward movement": 49,
    "movement please": 286,
    "backward movement please": 50,
    "your": 559,
    "reverse your": 364,
    "your direction": 560,
    "reverse your direction": 365,
    "gear": 153,
    "go in": 165,
    "reverse gear": 360,
    "go in reverse": 166,
    "in reverse gear": 208,
    "two": 525,
    "paces": 314,
    "step backward": 444,
    "backward two": 51,
    "two paces": 526,
    "step backward two": 445,
    "backward two paces": 52,
    "quickly": 340,
    "quickly go": 341,
    "quickly go back": 342,
    "up now": 531,
    "back up now": 46,
    "turn": 510,
    "left": 226,
    "turn left": 513,
    "at": 30,
    "corner": 84,
    "go left": 167,
    "left at": 227,
    "at the": 31,
    "the corner": 484,
    "go left at": 168,
    "left at the": 228,
    "at the corner": 32,
    "a left": 4,
    "left turn": 237,
    "take a left": 477,
    "a left turn": 5,
    "side": 392,
    "move left": 271,
    "left side": 235,
    "move left side": 272,
    "steer": 435,
    "gently": 157,
    "steer left": 436,
    "left gently": 231,
    "steer left gently": 437,
    "shift": 389,
    "lane": 225,
    "shift to": 390,
    "the left": 488,
    "left lane": 233,
    "shift to the": 391,
    "to the left": 504,
    "the left lane": 489,
    "slight": 394,
    "slight left": 395,
    "turn please": 516,
    "slight left turn": 396,
    "left turn please": 239,
    "side please": 393,
    "left side please": 236,
    "rotate": 383,
    "degrees": 96,
    "rotate left": 384,
    "left few": 229,
    "few degrees": 133,
    "rotate left few": 385,
    "left few degrees": 230,
    "face": 124,
    "face left": 125,
    "you turn": 556,
    "could you turn": 90,
    "you turn left": 557,
    "make": 245,
    "make a": 246,
    "make a left": 247,
    "hard": 187,
    "hard left": 188,
    "turn now": 515,
    "left turn now": 238,
    "go to": 180,
    "go to the": 181,
    "pivot": 321,
    "pivot left": 322,
    "bit": 59,
    "turn a": 511,
    "a bit": 1,
    "bit left": 60,
    "turn a bit": 512,
    "a bit left": 2,
    "adjust": 18,
    "adjust to": 19,
    "adjust to the": 20,
    "turn to": 521,
    "to your": 507,
    "your left": 561,
    "turn to your": 523,
    "to your left": 508,
    "your left side": 562,
    "leftward": 240,
    "rotation": 388,
    "leftward rotation": 241,
    "bear": 54,
    "junction": 221,
    "bear left": 55,
    "the junction": 487,
    "bear left at": 56,
    "at the junction": 35,
    "swing": 470,
    "swing left": 471,
    "immediately": 203,
    "left immediately": 232,
    "turn left immediately": 514,
    "left now": 234,
    "hard left now": 189,
    "right": 366,
    "turn right": 517,
    "door": 107,
    "go right": 175,
    "right at": 367,
    "the door": 485,
    "go right at": 176,
    "right at the": 368,
    "at the door": 33,
    "a right": 8,
    "right turn": 378,
    "take a right": 478,
    "a right turn": 9,
    "move right": 275,
    "right side": 375,
    "move right side": 276,
    "steer right": 438,
    "right carefully": 369,
    "steer right carefully": 439,
    "the right": 492,
    "right path": 374,
    "to the right": 506,
    "the right path": 493,
    "slight right": 397,
    "slight right turn": 398,
    "right turn please": 380,
    "right side please": 376,
    "rotate right": 386,
    "right few": 370,
    "rotate right few": 387,
    "right few degrees": 371,
    "face right": 126,
    "you turn right": 558,
    "make a right": 248,
    "veer": 537,
    "veer right": 538,
    "hard right": 190,
    "right turn now": 379,
    "pivot right": 323,
    "slightly": 399,
    "turn slightly": 519,
    "slightly right": 400,
    "turn slightly right": 520,
    "your right": 564,
    "to your right": 509,
    "your right side": 565,
    "rightward": 381,
    "rightward rotation": 382,
    "fork": 137,
    "bear right": 57,
    "the fork": 486,
    "bear right at": 58,
    "at the fork": 34,
    "swing right": 472,
    "right immediately": 372,
    "turn right immediately": 518,
    "turn to the": 522,
    "right now": 373,
    "stop": 451,
    "halt": 185,
    "halt immediately": 186,
    "hold": 196,
    "there": 494,
    "hold on": 197,
    "on there": 311,
    "hold on there": 198,
    "stay": 432,
    "still": 449,
    "stay still": 433,
    "still please": 450,
    "stay still please": 434,
    "stand": 425,
    "by": 67,
    "for": 135,
    "stand by": 426,
    "by for": 68,
    "for now": 136,
    "stand by for": 427,
    "by for now": 69,
    "pause": 316,
    "pause movement": 317,
    "wait": 540,
    "here": 193,
    "moment": 255,
    "wait here": 541,
    "here a": 194,
    "a moment": 7,
    "wait here a": 542,
    "here a moment": 195,
    "do": 98,
    "not": 298,
    "do not": 99,
    "not move": 299,
    "do not move": 100,
    "freeze": 149,
    "stop right": 457,
    "right there": 377,
    "stop right there": 458,
    "stop the": 459,
    "stop the chair": 460,
    "cease": 74,
    "cease movement": 75,
    "no": 296,
    "no movement": 297,
    "don": 104,
    "t": 473,
    "don t": 105,
    "t move": 474,
    "don t move": 106,
    "please stop": 329,
    "emergency": 122,
    "emergency stop": 123,
    "full": 151,
    "full stop": 152,
    "stop moving": 454,
    "moving now": 290,
    "stop moving now": 455,
    "position": 330,
    "hold position": 199,
    "freeze position": 150,
    "stop now": 456,
    "not proceed": 300,
    "do not proceed": 101,
    "abort": 13,
    "abort movement": 14,
    "come": 77,
    "come to": 78,
    "to a": 496,
    "a stop": 12,
    "come to a": 79,
    "to a stop": 497,
    "all": 28,
    "stop all": 452,
    "all motion": 29,
    "stop all motion": 453,
    "remain": 354,
    "stationary": 431,
    "remain stationary": 355,
    "speed": 415,
    "speed up": 421,
    "faster": 128,
    "go faster": 162,
    "faster please": 130,
    "go faster please": 163,
    "increase": 210,
    "medium": 250,
    "increase speed": 213,
    "speed to": 418,
    "to medium": 501,
    "increase speed to": 214,
    "speed to medium": 419,
    "accelerate": 15,
    "gradually": 184,
    "accelerate gradually": 16,
    "move quickly": 273,
    "quickly now": 343,
    "move quickly now": 274,
    "boost": 61,
    "boost speed": 62,
    "pick": 318,
    "pace": 312,
    "pick up": 319,
    "up the": 535,
    "the pace": 490,
    "pick up the": 320,
    "up the pace": 536,
    "drive": 109,
    "drive faster": 110,
    "faster carefully": 129,
    "drive faster carefully": 111,
    "more": 256,
    "more speed": 258,
    "speed it": 416,
    "speed it up": 417,
    "need more": 292,
    "need more speed": 293,
    "can": 70,
    "can you": 71,
    "can you go": 72,
    "you go faster": 551,
    "velocity": 539,
    "increase velocity": 215,
    "speedily": 424,
    "move speedily": 279,
    "ramp": 344,
    "ramp up": 345,
    "up speed": 534,
    "ramp up speed": 346,
    "quicken": 336,
    "quicken pace": 337,
    "accelerate now": 17,
    "boost velocity": 63,
    "speed up a": 422,
    "up a little": 530,
    "increase forward": 211,
    "forward speed": 147,
    "increase forward speed": 212,
    "quicker": 338,
    "go quicker": 173,
    "quicker please": 339,
    "go quicker please": 174,
    "speed up now": 423,
    "slow": 401,
    "down": 108,
    "slow down": 402,
    "decrease": 93,
    "minimum": 252,
    "decrease speed": 94,
    "to minimum": 502,
    "decrease speed to": 95,
    "speed to minimum": 420,
    "reduce": 348,
    "reduce pace": 349,
    "pace please": 313,
    "reduce pace please": 350,
    "slower": 407,
    "move slower": 277,
    "slower carefully": 408,
    "move slower carefully": 278,
    "drive slower": 112,
    "slower now": 409,
    "drive slower now": 113,
    "less": 242,
    "less speed": 243,
    "slow it": 403,
    "it down": 217,
    "slow it down": 404,
    "ease": 114,
    "ease up": 117,
    "up on": 532,
    "on speed": 308,
    "ease up on": 118,
    "up on speed": 533,
    "gentle": 154,
    "gentle pace": 155,
    "gentle pace please": 156,
    "you slow": 554,
    "could you slow": 89,
    "you slow down": 555,
    "reduce velocity": 351,
    "take it": 480,
    "it slower": 218,
    "take it slower": 481,
    "so": 411,
    "fast": 127,
    "not so": 301,
    "so fast": 412,
    "not so fast": 302,
    "moderate": 253,
    "moderate speed": 254,
    "decelerate": 91,
    "brake": 64,
    "brake gently": 65,
    "easy": 119,
    "does": 102,
    "easy does": 120,
    "does it": 103,
    "easy does it": 121,
    "decelerate gradually": 92,
    "off": 304,
    "ease off": 115,
    "off the": 305,
    "ease off the": 116,
    "off the pace": 306,
    "slow your": 405,
    "your movement": 563,
    "slow your movement": 406,
    "reduce your": 352,
    "your speed": 566,
    "reduce your speed": 353,
    "go more": 169,
    "more slowly": 257,
    "go more slowly": 170
  },
  "intent": {
    "move_forward": 3,
    "move_backward": 2,
    "turn_left": 7,
    "turn_right": 8,
    "stop": 6,
    "speed_up": 5,
    "slow_down": 4,
    "bot_challenge": 0,
    "goodbye": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_goodbye": 12,
    "utter_iamabot": 13,
    "utter_move_backward": 14,
    "utter_move_forward": 15,
    "utter_slow_down": 16,
    "utter_speed_up": 17,
    "utter_stop": 18,
    "utter_turn_left": 19,
    "utter_turn_right": 20
  },
  "action_text": null,
  "intent_response_key": null
}